{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "B": 29,
      "I": 30,
      "M": 31,
      "[": 32,
      "]": 33,
      "_": 34,
      "`": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "|": 59,
      "¡": 60,
      "¦": 61,
      "¨": 62,
      "·": 63,
      "ஃ": 64,
      "அ": 65,
      "ஆ": 66,
      "இ": 67,
      "ஈ": 68,
      "உ": 69,
      "ஊ": 70,
      "எ": 71,
      "ஏ": 72,
      "ஐ": 73,
      "ஒ": 74,
      "ஓ": 75,
      "ஔ": 76,
      "க": 77,
      "ங": 78,
      "ச": 79,
      "ஜ": 80,
      "ஞ": 81,
      "ட": 82,
      "஡": 83,
      "ண": 84,
      "த": 85,
      "஦": 86,
      "ந": 87,
      "ன": 88,
      "ப": 89,
      "ம": 90,
      "ய": 91,
      "ர": 92,
      "ற": 93,
      "ல": 94,
      "ள": 95,
      "ழ": 96,
      "வ": 97,
      "ஷ": 98,
      "ஸ": 99,
      "ஹ": 100,
      "ா": 101,
      "ி": 102,
      "ீ": 103,
      "ு": 104,
      "ூ": 105,
      "ெ": 106,
      "ே": 107,
      "ை": 108,
      "ொ": 109,
      "ோ": 110,
      "ௌ": 111,
      "்": 112,
      "‘": 113,
      "’": 114,
      "“": 115,
      "”": 116,
      "ன்": 117,
      "்த": 118,
      "்க": 119,
      "ம்": 120,
      "ல்": 121,
      "ர்": 122,
      "ும்": 123,
      "ந்த": 124,
      "ரு": 125,
      "ண்": 126,
      "ப்": 127,
      "ிய": 128,
      "த்த": 129,
      "டு": 130,
      "ங்க": 131,
      "க்க": 132,
      "ைய": 133,
      "ற்": 134,
      "று": 135,
      "ள்": 136,
      "வி": 137,
      "து": 138,
      "ின்": 139,
      "பு": 140,
      "வா": 141,
      "பா": 142,
      "தி": 143,
      "மா": 144,
      "ட்": 145,
      "ய்": 146,
      "மு": 147,
      "ன்ன": 148,
      "கு": 149,
      "சி": 150,
      "லை": 151,
      "க்": 152,
      "கா": 153,
      "ப்ப": 154,
      "டி": 155,
      "றி": 156,
      "செ": 157,
      "வே": 158,
      "ல்ல": 159,
      "ழி": 160,
      "ரி": 161,
      "ச்": 162,
      "ந்து": 163,
      "கொ": 164,
      "ஞ்": 165,
      "நா": 166,
      "த்": 167,
      "ர்க": 168,
      "போ": 169,
      "த்து": 170,
      "னை": 171,
      "பெ": 172,
      "ண்ட": 173,
      "ன்ற": 174,
      "பி": 175,
      "தா": 176,
      "பொ": 177,
      "ளி": 178,
      "ண்ண": 179,
      "கி": 180,
      "யா": 181,
      "டை": 182,
      "ற்ற": 183,
      "யி": 184,
      "ட்ட": 185,
      "வெ": 186,
      "ழு": 187,
      "னா": 188,
      "றை": 189,
      "நீ": 190,
      "ரை": 191,
      "நி": 192,
      "னே": 193,
      "ழ்": 194,
      "கூ": 195,
      "மே": 196,
      "ன்று": 197,
      "நெ": 198,
      "தோ": 199,
      "ங்கு": 200,
      "டிய": 201,
      "லி": 202,
      "மி": 203,
      "னி": 204,
      "க்கு": 205,
      "ந்": 206,
      "சு": 207,
      "தே": 208,
      "வர்": 209,
      "ள்ள": 210,
      "ரா": 211,
      "ரும்": 212,
      "நின்": 213,
      "கை": 214,
      "்கு": 215,
      "ண்டு": 216,
      "ற்று": 217,
      "வன்": 218,
      "கோ": 219,
      "வு": 220,
      "ணி": 221,
      "ர்த": 222,
      "மை": 223,
      "ையா": 224,
      "ய்த": 225,
      "ணை": 226,
      "வை": 227,
      "ளை": 228,
      "ங்": 229,
      "த்தி": 230,
      "லா": 231,
      "ட்டு": 232,
      "பெரு": 233,
      "சே": 234,
      "ியா": 235,
      "மெ": 236,
      "னும்": 237,
      "ற்றி": 238,
      "பூ": 239,
      "ையும்": 240,
      "சா": 241,
      "ல்லா": 242,
      "தெ": 243,
      "ந்தி": 244,
      "தொ": 245,
      "ம்ப": 246,
      "திரு": 247,
      "ரே": 248,
      "மல": 249,
      "என்": 250,
      "மொ": 251,
      "க்கும்": 252,
      "ோன்": 253,
      "ஞ்சி": 254,
      "ேன்": 255,
      "பாட": 256,
      "இரு": 257,
      "சை": 258,
      "ந்தா": 259,
      "ஞ்ச": 260,
      "பே": 261,
      "ரிய": 262,
      "ங்கி": 263,
      "க்கி": 264,
      "கட": 265,
      "துறை": 266,
      "ழை": 267,
      "ப்பு": 268,
      "லம்": 269,
      "ோர்": 270,
      "ன்னை": 271,
      "ர்த்த": 272,
      "றா": 273,
      "தீ": 274,
      "லும்": 275,
      "தலை": 276,
      "வர": 277,
      "பாடிய": 278,
      "வீ": 279,
      "மரு": 280,
      "அரு": 281,
      "--": 282,
      "கே": 283,
      "ொடு": 284,
      "மக": 285,
      "வள": 286,
      "னார்": 287,
      "சொ": 288,
      "னு": 289,
      "தன்": 290,
      "சோ": 291,
      "டைய": 292,
      "ல்க": 293,
      "வாய்": 294,
      "வ்": 295,
      "ல்லை": 296,
      "கூற்று": 297,
      "விய": 298,
      "த்தா": 299,
      "தை": 300,
      "திணை": 301,
      "ட்டி": 302,
      "நெடு": 303,
      "தல்": 304,
      "பாடியவர்": 305,
      "கண்ண": 306,
      "வும்": 307,
      "ையி": 308,
      "வரு": 309,
      "ஒரு": 310,
      "நோ": 311,
      "ண்டா": 312,
      "பின்": 313,
      "மூ": 314,
      "ப்பா": 315,
      "ர்க்க": 316,
      "செய்": 317,
      "ற்க": 318,
      "என": 319,
      "இய": 320,
      "ழிய": 321,
      "ண்க": 322,
      "சூ": 323,
      "புல": 324,
      "தும்": 325,
      "லே": 326,
      "ண்டி": 327,
      "ன்னா": 328,
      "ணர்": 329,
      "ய்க": 330,
      "ென": 331,
      "கரு": 332,
      "லு": 333,
      "திய": 334,
      "பிற": 335,
      "ையே": 336,
      "தோழி": 337,
      "பொரு": 338,
      "மும்": 339,
      "யர்": 340,
      "ர்க்கு": 341,
      "ள்ளி": 342,
      "ப்பி": 343,
      "அர": 344,
      "மான்": 345,
      "எம்": 346,
      "வல": 347,
      "ூர்": 348,
      "கின்": 349,
      "தம்": 350,
      "றிய": 351,
      "மொழி": 352,
      "ன்றி": 353,
      "ங்கா": 354,
      "நு": 355,
      "டும்": 356,
      "சிறு": 357,
      "டன்": 358,
      "ப்பட்ட": 359,
      "மர": 360,
      "யே": 361,
      "செய்த": 362,
      "ல்வ": 363,
      "க்கா": 364,
      "சீ": 365,
      "பர": 366,
      "பல": 367,
      "ற்கு": 368,
      "யு": 369,
      "நீர்": 370,
      "கல": 371,
      "ளா": 372,
      "றும்": 373,
      "ளே": 374,
      "கம்": 375,
      "ென்": 376,
      "என்று": 377,
      "ச்சி": 378,
      "வந்த": 379,
      "போற்றி": 380,
      "தூ": 381,
      "வாழ": 382,
      "மற": 383,
      "ையு": 384,
      "ர்கள்": 385,
      "மன்ன": 386,
      "ங்கை": 387,
      "தல": 388,
      "மலை": 389,
      "டா": 390,
      "குறி": 391,
      "அம்": 392,
      "காண": 393,
      "இர": 394,
      "மட": 395,
      "மோ": 396,
      "மண": 397,
      "ழா": 398,
      "பாடப்பட்ட": 399,
      "யின்": 400,
      "வந்து": 401,
      "10": 402,
      "தமி": 403,
      "வின்": 404,
      "புக": 405,
      "விள": 406,
      "பாடப்பட்டோன்": 407,
      "உள்ள": 408,
      "ம்க": 409,
      "நம்": 410,
      "மைய": 411,
      "னம்": 412,
      "ல்லி": 413,
      "கெ": 414,
      "நிலை": 415,
      "வல்": 416,
      "போல": 417,
      "ர்க்": 418,
      "ந்தை": 419,
      "..": 420,
      "கள": 421,
      "படு": 422,
      "மீ": 423,
      "ன்றா": 424,
      "தன்ன": 425,
      "ியும்": 426,
      "திர்": 427,
      "ழல்": 428,
      "மின்": 429,
      "னால்": 430,
      "கள்": 431,
      "மய": 432,
      "சிற": 433,
      "அற": 434,
      "ரம்": 435,
      "அன்ன": 436,
      "கொண்ட": 437,
      "அல்ல": 438,
      "லோ": 439,
      "புற": 440,
      "மணி": 441,
      "என்ன": 442,
      "னோ": 443,
      "பட": 444,
      "ங்கள்": 445,
      "மாலை": 446,
      "ன்றும்": 447,
      "க்கொ": 448,
      "மலர்": 449,
      "அவ": 450,
      "ன்றே": 451,
      "நன்": 452,
      "பம்": 453,
      "ச்ச": 454,
      "தன": 455,
      "----": 456,
      "முக": 457,
      "பரி": 458,
      "அறி": 459,
      "வான்": 460,
      "போல்": 461,
      "வரை": 462,
      "கண்": 463,
      "பை": 464,
      "னெ": 465,
      "கண்ட": 466,
      "ளு": 467,
      "ஞ்சு": 468,
      "க்கை": 469,
      "மதி": 470,
      "ளும்": 471,
      "யில்": 472,
      "தலைவி": 473,
      "னைய": 474,
      "த்தை": 475,
      "ங்கும்": 476,
      "மேல்": 477,
      "ஞா": 478,
      "நின்ற": 479,
      "எழு": 480,
      "ப்பின்": 481,
      "வேந்த": 482,
      "தான்": 483,
      "தரு": 484,
      "யோ": 485,
      "உல": 486,
      "னன்": 487,
      "த்தே": 488,
      "கிய": 489,
      "ம்த": 490,
      "களி": 491,
      "மார்": 492,
      "நில": 493,
      "வார்": 494,
      "கைய": 495,
      "வளை": 496,
      "ம்பு": 497,
      "கொண்டு": 498,
      "ளிர்": 499,
      "மென்": 500,
      "யும்": 501,
      "குறு": 502,
      "அல": 503,
      "ள்க": 504,
      "ையார்": 505,
      "னர்": 506,
      "வேண்ட": 507,
      "ற்றா": 508,
      "வோ": 509,
      "ீர்": 510,
      "த்தும்": 511,
      "வாழி": 512,
      "ளிய": 513,
      "வம்": 514,
      "நான்": 515,
      "கல்": 516,
      "னிய": 517,
      "ரன்": 518,
      "ட்க": 519,
      "வரி": 520,
      "அது": 521,
      "றே": 522,
      "கான": 523,
      "சென்ற": 524,
      "இள": 525,
      "ரல்": 526,
      "ையில்": 527,
      "ஆயி": 528,
      "கடு": 529,
      "மன்": 530,
      "ல்த": 531,
      "விரு": 532,
      "கொடு": 533,
      "டியா": 534,
      "உரு": 535,
      "வண்ண": 536,
      "ரோ": 537,
      "ங்கண்": 538,
      "முன்": 539,
      "ல்லாம்": 540,
      "யெ": 541,
      "வழி": 542,
      "ர்த்தி": 543,
      "வது": 544,
      "கலி": 545,
      "ங்கிய": 546,
      "பாடி": 547,
      "சேர்": 548,
      "கழ": 549,
      "ாண்": 550,
      "விடு": 551,
      "குறிஞ்சி": 552,
      "ன்னி": 553,
      "கிழ": 554,
      "அத": 555,
      "நல்ல": 556,
      "பழ": 557,
      "ப்பெ": 558,
      "இல": 559,
      "டர்": 560,
      "புர": 561,
      "கர": 562,
      "ந்தே": 563,
      "அரி": 564,
      "டம்": 565,
      "வில்": 566,
      "ண்ணி": 567,
      "11": 568,
      "உற": 569,
      "ய்த்த": 570,
      "பாடாண்": 571,
      "தமிழ": 572,
      "னைக்": 573,
      "பொது": 574,
      "கிழ்": 575,
      "நின்று": 576,
      "பாடு": 577,
      "வல்ல": 578,
      "திர": 579,
      "ப்போ": 580,
      "டையா": 581,
      "ணா": 582,
      "நள": 583,
      "ழில்": 584,
      "ஆக": 585,
      "இவ": 586,
      "ட்டா": 587,
      "மெய்": 588,
      "இன்": 589,
      "ந்தோ": 590,
      "சில்": 591,
      "20": 592,
      "நே": 593,
      "அன்": 594,
      "விரி": 595,
      "முன்ன": 596,
      "த்துக்": 597,
      "மது": 598,
      "லர்": 599,
      "ங்கொ": 600,
      "நாள்": 601,
      "குரு": 602,
      "னைப்": 603,
      "பெய": 604,
      "வெண்": 605,
      "ழும்": 606,
      "பாலை": 607,
      "பொன்": 608,
      "அணி": 609,
      "ூஉ": 610,
      "மாய": 611,
      "முல்லை": 612,
      "பிரா": 613,
      "கன்": 614,
      "பல்": 615,
      "மறு": 616,
      "வாகை": 617,
      "கின்ற": 618,
      "மர்": 619,
      "ொரு": 620,
      "த்தம்": 621,
      "வான": 622,
      "15": 623,
      "மன்ற": 624,
      "றல்": 625,
      "நெய்த": 626,
      "ெழு": 627,
      "வாள்": 628,
      "வாழ்": 629,
      "வாரா": 630,
      "உன்": 631,
      "பய": 632,
      "ரண": 633,
      "வேறு": 634,
      "ஆர்": 635,
      "மக்க": 636,
      "த்துப்": 637,
      "ண்த": 638,
      "னில்": 639,
      "இனி": 640,
      "சும்": 641,
      "மன": 642,
      "வன": 643,
      "ங்கோ": 644,
      "ன்னு": 645,
      "ியார்": 646,
      "வேல்": 647,
      "பிரி": 648,
      "யிர்": 649,
      "கைத்த": 650,
      "கீ": 651,
      "கடை": 652,
      "நக": 653,
      "ள்ளை": 654,
      "அம்ம": 655,
      "என்னை": 656,
      "தர": 657,
      "ில்": 658,
      "விட": 659,
      "நாடு": 660,
      "யானை": 661,
      "30": 662,
      "நோக்கி": 663,
      "கும்": 664,
      "படை": 665,
      "ந்திய": 666,
      "வினை": 667,
      "குழ": 668,
      "சென்று": 669,
      "ண்ணு": 670,
      "னாய்": 671,
      "ர்த்": 672,
      "கண்டா": 673,
      "கண": 674,
      "கழி": 675,
      "நல": 676,
      "லைய": 677,
      "ளர்": 678,
      "பொய்": 679,
      "25": 680,
      "யல்": 681,
      "லின்": 682,
      "ீஇ": 683,
      "க்கோ": 684,
      "கொள்ள": 685,
      "நாடன்": 686,
      "ண்ணா": 687,
      "ின்ற": 688,
      "நாட": 689,
      "மகிழ்": 690,
      "வனே": 691,
      "ர்த்து": 692,
      "14": 693,
      "35": 694,
      "அந்த": 695,
      "செல்வ": 696,
      "ட்டிய": 697,
      "17": 698,
      "தட": 699,
      "புன": 700,
      "முர": 701,
      "பெரும்": 702,
      "ற்றிய": 703,
      "சோழ": 704,
      "வேண்டும்": 705,
      "16": 706,
      "சில": 707,
      "என்ப": 708,
      "டல்": 709,
      "கார்த்தி": 710,
      "கூந்த": 711,
      "அக": 712,
      "மற்ற": 713,
      "வர்க": 714,
      "விழு": 715,
      "மாத": 716,
      "ர்க்கும்": 717,
      "நெய்தல்": 718,
      "இன்று": 719,
      "ரங்க": 720,
      "ைக்": 721,
      "மொடு": 722,
      "நல்": 723,
      "மழை": 724,
      "வைய": 725,
      "செம்": 726,
      "19": 727,
      "கண்டு": 728,
      "18": 729,
      "இன்ன": 730,
      "பரு": 731,
      "முது": 732,
      "கிட": 733,
      "நெஞ்ச": 734,
      "வாழ்க": 735,
      "நர்": 736,
      "பட்ட": 737,
      "ந்தும்": 738,
      "ச்சு": 739,
      "ட்டும்": 740,
      "நிற": 741,
      "நினை": 742,
      "வடி": 743,
      "ோடு": 744,
      "த்தன்": 745,
      "த்தல்": 746,
      "புது": 747,
      "சொல்ல": 748,
      "என்ற": 749,
      "நடு": 750,
      "்த்த": 751,
      "விட்டு": 752,
      "தமய": 753,
      "ையின்": 754,
      "ற்ப": 755,
      "காதல": 756,
      "தண்": 757,
      "அவன்": 758,
      "இரும்": 759,
      "லிய": 760,
      "டுத்த": 761,
      "க்கே": 762,
      "விளை": 763,
      "முலை": 764,
      "கொல்": 765,
      "கொள்": 766,
      "கொல்ல": 767,
      "புகழ்": 768,
      "கெழு": 769,
      "24": 770,
      "அறு": 771,
      "அடி": 772,
      "களை": 773,
      "நட": 774,
      "பீ": 775,
      "பனி": 776,
      "காண்": 777,
      "காஞ்சி": 778,
      "மகளிர்": 779,
      "26": 780,
      "நறு": 781,
      "ப்பூ": 782,
      "கைத்தீ": 783,
      "உயர்": 784,
      "லன்": 785,
      "ள்த": 786,
      "ழ்க": 787,
      "டுத்து": 788,
      "குன்ற": 789,
      "அண": 790,
      "ஆய": 791,
      "மையா": 792,
      "ந்தன": 793,
      "பால்": 794,
      "சூழ்": 795,
      "சோழன்": 796,
      "கார்த்திகைத்தீ": 797,
      "27": 798,
      "34": 799,
      "ிரு": 800,
      "ொடி": 801,
      "திற": 802,
      "யான்": 803,
      "ற்றம்": 804,
      "28": 805,
      "29": 806,
      "36": 807,
      "37": 808,
      "நூ": 809,
      "ரெ": 810,
      "வரும்": 811,
      "ோள்": 812,
      "புகு": 813,
      "மாய்": 814,
      "ழுது": 815,
      "வைத்த": 816,
      "38": 817,
      "39": 818,
      "இது": 819,
      "இல்லை": 820,
      "உண்": 821,
      "ீஇய": 822,
      "ர்ந்த": 823,
      "காத": 824,
      "காலை": 825,
      "போது": 826,
      "த்தில்": 827,
      "கண்ணி": 828,
      "தவ": 829,
      "ங்கே": 830,
      "முடி": 831,
      "கொழு": 832,
      "ழார்": 833,
      "ஆடு": 834,
      "இற": 835,
      "உட": 836,
      "முத": 837,
      "குர": 838,
      "மகள்": 839,
      "உன்னை": 840,
      "எறி": 841,
      "பக": 842,
      "மறை": 843,
      "டைப்": 844,
      "தேர்": 845,
      "தென்": 846,
      "வியல்": 847,
      "ஆயினும்": 848,
      "ஆட": 849,
      "ஓர்": 850,
      "விரை": 851,
      "ய்ய": 852,
      "கால": 853,
      "செவ்": 854,
      "ந்தாய்": 855,
      "செய்து": 856,
      "எய்த": 857,
      "தன்னை": 858,
      "வல்லா": 859,
      "த்தின்": 860,
      "செல்": 861,
      "செரு": 862,
      "ற்றும்": 863,
      "பெருங்க": 864,
      "அறியா": 865,
      "அவர்": 866,
      "உண": 867,
      "ஒளி": 868,
      "மல்": 869,
      "உரை": 870,
      "பண்": 871,
      "மம்": 872,
      "ரின்": 873,
      "வண்": 874,
      "முய": 875,
      "வெள்ள": 876,
      "கண்டாய்": 877,
      "உடைய": 878,
      "வய": 879,
      "புன்": 880,
      "ட்சி": 881,
      "போர்": 882,
      "பெயர்": 883,
      "ம்பின்": 884,
      "அவி": 885,
      "இவ்": 886,
      "நய": 887,
      "பணி": 888,
      "மரை": 889,
      "வந்": 890,
      "ீரே": 891,
      "துற": 892,
      "பார்": 893,
      "குல": 894,
      "நாட்டு": 895,
      "த்துத்": 896,
      "கடல்": 897,
      "--------": 898,
      "பொதுவியல்": 899,
      "கூந்தல்": 900,
      "இடை": 901,
      "கடி": 902,
      "தைய": 903,
      "தனி": 904,
      "வண": 905,
      "ைப்": 906,
      "குற": 907,
      "கொடி": 908,
      "ஞ்சா": 909,
      "கில்": 910,
      "யானே": 911,
      "பரிசில்": 912,
      "அழி": 913,
      "இசை": 914,
      "பகை": 915,
      "ான்": 916,
      "பாண": 917,
      "மாக": 918,
      "முறை": 919,
      "குட": 920,
      "லிரு": 921,
      "ல்கி": 922,
      "த்தான்": 923,
      "பிரான்": 924,
      "அவ்": 925,
      "ஆய்": 926,
      "உணர்": 927,
      "வழ": 928,
      "திரி": 929,
      "தானே": 930,
      "மிசை": 931,
      "லாம்": 932,
      "நளன்": 933,
      "உடை": 934,
      "சின்": 935,
      "ங்கின்": 936,
      "விர": 937,
      "செல": 938,
      "தேவ": 939,
      "செய்ய": 940,
      "ய்க்க": 941,
      "மதுரை": 942,
      "அடு": 943,
      "அரும்": 944,
      "என்றும்": 945,
      "மனை": 946,
      "யம்": 947,
      "கால்": 948,
      "பெரி": 949,
      "தாய்": 950,
      "இருந்த": 951,
      "வீழ்": 952,
      "அழ": 953,
      "அமை": 954,
      "பற": 955,
      "ொண்டு": 956,
      "ியன்": 957,
      "ப்பொ": 958,
      "பெற்ற": 959,
      "ரியும்": 960,
      "அள": 961,
      "இனிய": 962,
      "கழ்": 963,
      "பற்றி": 964,
      "மையும்": 965,
      "வயி": 966,
      "க்கம்": 967,
      "கொல்லோ": 968,
      "உர": 969,
      "உள": 970,
      "தின்": 971,
      "பத்து": 972,
      "வலை": 973,
      "வில": 974,
      "புரி": 975,
      "வாயி": 976,
      "பாய்": 977,
      "முழ": 978,
      "முதல்": 979,
      "வென்": 980,
      "த்திர": 981,
      "தலைவன்": 982,
      "கன": 983,
      "வட": 984,
      "வண்டு": 985,
      "ீப": 986,
      "ொல்": 987,
      "திரை": 988,
      "ப்பே": 989,
      "போய்": 990,
      "பெறு": 991,
      "மிகு": 992,
      "மையின்": 993,
      "ஆயின்": 994,
      "உழ": 995,
      "கபி": 996,
      "தழ": 997,
      "பணை": 998,
      "ருந்த": 999,
      "த்திய": 1000,
      "விற": 1001,
      "புலம்": 1002,
      "ஞ்சே": 1003,
      "சுர": 1004,
      "தமிழ்": 1005,
      "அஞ்சி": 1006,
      "இந்த": 1007,
      "இறை": 1008,
      "கவி": 1009,
      "றியா": 1010,
      "ந்தலை": 1011,
      "தில்": 1012,
      "னான்": 1013,
      "மெல்ல": 1014,
      "ந்திர": 1015,
      "ந்தான்": 1016,
      "றான்": 1017,
      "தீப": 1018,
      "அரச": 1019,
      "40": 1020,
      "எல்லாம்": 1021,
      "கத்து": 1022,
      "னென்": 1023,
      "க்கிய": 1024,
      "கொள்க": 1025,
      "மேனி": 1026,
      "அழு": 1027,
      "ஆகி": 1028,
      "இட": 1029,
      "பள்ளி": 1030,
      "வின": 1031,
      "புணர்": 1032,
      "காட்டி": 1033,
      "செங்க": 1034,
      "பொலி": 1035,
      "நிறை": 1036,
      "ையால்": 1037,
      "ஞ்சோ": 1038,
      "ூஉம்": 1039,
      "அடிய": 1040,
      "ஆங்கு": 1041,
      "ஒன்று": 1042,
      "கம": 1043,
      "கத்": 1044,
      "தந்த": 1045,
      "தியா": 1046,
      "படி": 1047,
      "ரியா": 1048,
      "றோ": 1049,
      "துஞ்ச": 1050,
      "ண்ணும்": 1051,
      "யார்": 1052,
      "தோன்ற": 1053,
      "பெரும": 1054,
      "சொல்லி": 1055,
      "ய்க்": 1056,
      "மலி": 1057,
      "பிடி": 1058,
      "பொன்ன": 1059,
      "வெள்": 1060,
      "வைத்து": 1061,
      "மீன்": 1062,
      "உறு": 1063,
      "லெ": 1064,
      "த்தொ": 1065,
      "ங்கல்": 1066,
      "முடிய": 1067,
      "காண்க": 1068,
      "யாம்": 1069,
      "டைக்": 1070,
      "னேன்": 1071,
      "கபிலர்": 1072,
      "அட": 1073,
      "பச": 1074,
      "யன்ன": 1075,
      "லோர்": 1076,
      "ந்தோர்": 1077,
      "த்தனார்": 1078,
      "மான": 1079,
      "முனி": 1080,
      "சிலை": 1081,
      "னைத்": 1082,
      "சிறப்பு": 1083,
      "உற்ற": 1084,
      "ஐய": 1085,
      "கக்": 1086,
      "புள்ள": 1087,
      "குடி": 1088,
      "தாள்": 1089,
      "தாமரை": 1090,
      "பொய்க": 1091,
      "நெறி": 1092,
      "சேர": 1093,
      "ந்தார்": 1094,
      "சொல்": 1095,
      "ெனக்": 1096,
      "இவள்": 1097,
      "கரும்": 1098,
      "மண்": 1099,
      "யர": 1100,
      "ழியா": 1101,
      "வள்": 1102,
      "ார்": 1103,
      "க்கின்": 1104,
      "மால்": 1105,
      "முழு": 1106,
      "சிரிய": 1107,
      "கோதை": 1108,
      "சால்": 1109,
      "தெரி": 1110,
      "மகன்": 1111,
      "வியன்": 1112,
      "இயன்": 1113,
      "பிறர்": 1114,
      "நம்பி": 1115,
      "விருத்தம்": 1116,
      "ப்பெரு": 1117,
      "அடை": 1118,
      "அன்று": 1119,
      "இல்ல": 1120,
      "என்னா": 1121,
      "எதிர்": 1122,
      "ணு": 1123,
      "பன்": 1124,
      "வலி": 1125,
      "வள்ள": 1126,
      "விசும்": 1127,
      "வாழிய": 1128,
      "செல்ல": 1129,
      "வேண்டி": 1130,
      "கொற்ற": 1131,
      "மருதம்": 1132,
      "சீர்": 1133,
      "அல்லது": 1134,
      "அறிய": 1135,
      "உண்டு": 1136,
      "கள்ள": 1137,
      "நர": 1138,
      "ந்தொ": 1139,
      "க்கண்": 1140,
      "பாத": 1141,
      "வேள்": 1142,
      "நாட்ட": 1143,
      "பிணி": 1144,
      "பிள்ளை": 1145,
      "கிழார்": 1146,
      "ராய்": 1147,
      "பேர்": 1148,
      "என்னும்": 1149,
      "22": 1150,
      "உறை": 1151,
      "னது": 1152,
      "பசு": 1153,
      "ம்மை": 1154,
      "புடை": 1155,
      "மாக்க": 1156,
      "மாறு": 1157,
      "செறி": 1158,
      "வேலை": 1159,
      "கூட": 1160,
      "திருமொழி": 1161,
      "மொழிய": 1162,
      "வாழ்த்த": 1163,
      "காணா": 1164,
      "கையறு": 1165,
      "45": 1166,
      "ஆனால்": 1167,
      "எரு": 1168,
      "ஒழி": 1169,
      "தண்ண": 1170,
      "தற்கு": 1171,
      "மயி": 1172,
      "ம்பி": 1173,
      "ங்கல": 1174,
      "விழ": 1175,
      "பாண்ட": 1176,
      "பாவாய்": 1177,
      "மாட": 1178,
      "சின": 1179,
      "வேன்": 1180,
      "பெற": 1181,
      "லில்": 1182,
      "கோல": 1183,
      "ய்த்": 1184,
      "வலர்": 1185,
      "ன்றான்": 1186,
      "க்கொண்டு": 1187,
      "அதனால்": 1188,
      "வாராய்": 1189,
      "இல்": 1190,
      "எண்ண": 1191,
      "கப்": 1192,
      "கரை": 1193,
      "நடை": 1194,
      "நனி": 1195,
      "மங்கை": 1196,
      "ரொடு": 1197,
      "ந்தன்": 1198,
      "த்தன": 1199,
      "முல": 1200,
      "பொழு": 1201,
      "ற்றை": 1202,
      "றார்கள்": 1203,
      "அரங்க": 1204,
      "மடந்தை": 1205,
      "13": 1206,
      "அங்கு": 1207,
      "இழ": 1208,
      "இல்லா": 1209,
      "நன்னா": 1210,
      "பசி": 1211,
      "வோர்": 1212,
      "திசை": 1213,
      "வேங்க": 1214,
      "பெய்த": 1215,
      "தோர்": 1216,
      "தோள்": 1217,
      "தோன்றி": 1218,
      "கடவு": 1219,
      "சொன்ன": 1220,
      "சோலை": 1221,
      "னோடு": 1222,
      "அரிய": 1223,
      "ஆர": 1224,
      "சன்": 1225,
      "தவி": 1226,
      "ியு": 1227,
      "புனை": 1228,
      "பாச": 1229,
      "ன்னும்": 1230,
      "நாக": 1231,
      "த்துச்": 1232,
      "பெரிய": 1233,
      "பிண": 1234,
      "தார்": 1235,
      "நீயே": 1236,
      "சுடர்": 1237,
      "அருளி": 1238,
      "ண்கண்": 1239,
      "வேந்தன்": 1240,
      "காதலர்": 1241,
      "ஆற்ற": 1242,
      "கர்": 1243,
      "நலம்": 1244,
      "மிய": 1245,
      "ளன்": 1246,
      "ழ்த": 1247,
      "வனை": 1248,
      "ோம்": 1249,
      "ையை": 1250,
      "துவே": 1251,
      "புண": 1252,
      "மாரி": 1253,
      "கார்": 1254,
      "செந்": 1255,
      "வேண்டு": 1256,
      "ச்சை": 1257,
      "நாம்": 1258,
      "பொழி": 1259,
      "நிரை": 1260,
      "கூறு": 1261,
      "நின்றா": 1262,
      "ம்பல்": 1263,
      "கேள்": 1264,
      "23": 1265,
      "ஆண்டு": 1266,
      "உவ": 1267,
      "உயி": 1268,
      "ஔவ": 1269,
      "கத": 1270,
      "கல்ல": 1271,
      "னள்": 1272,
      "பண்ட": 1273,
      "ரக்": 1274,
      "ளின்": 1275,
      "வழு": 1276,
      "வர்க்கு": 1277,
      "ென்று": 1278,
      "த்தலை": 1279,
      "காரி": 1280,
      "செவி": 1281,
      "ரில்": 1282,
      "தானை": 1283,
      "பொறி": 1284,
      "பொழில்": 1285,
      "நீள்": 1286,
      "தெய்": 1287,
      "ந்திரு": 1288,
      "கேட்ட": 1289,
      "மகளி": 1290,
      "எம்பாவாய்": 1291,
      "விளங்கு": 1292,
      "வாழ்க்க": 1293,
      "தமயந்தி": 1294,
      "ஔவையார்": 1295,
      "அண்ண": 1296,
      "அன்னை": 1297,
      "இன": 1298,
      "தலும்": 1299,
      "பதி": 1300,
      "வஞ்சி": 1301,
      "ொண்ட": 1302,
      "விரும்": 1303,
      "மாண்": 1304,
      "வேத": 1305,
      "ர்கு": 1306,
      "பிழை": 1307,
      "ற்றே": 1308,
      "வென்ற": 1309,
      "நிற்க": 1310,
      "மிழ்": 1311,
      "நின்ன": 1312,
      "ையிற்": 1313,
      "தியும்": 1314,
      "கலின்": 1315,
      "அளி": 1316,
      "ஆனா": 1317,
      "இறு": 1318,
      "ஊர்": 1319,
      "எவ்": 1320,
      "கய": 1321,
      "நொ": 1322,
      "புலி": 1323,
      "ப்பப்": 1324,
      "தாம்": 1325,
      "ளில்": 1326,
      "யினும்": 1327,
      "வெண்ண": 1328,
      "நெடி": 1329,
      "ையான்": 1330,
      "டையே": 1331,
      "த்தால்": 1332,
      "நோய்": 1333,
      "சிறப்பின்": 1334,
      "நகர்": 1335,
      "தமயந்திய": 1336,
      "உன": 1337,
      "உய": 1338,
      "உண்ட": 1339,
      "சங்க": 1340,
      "ணம்": 1341,
      "நும்": 1342,
      "றம்": 1343,
      "வஞ்ச": 1344,
      "ாள்": 1345,
      "ருங்": 1346,
      "த்தர": 1347,
      "ையர்": 1348,
      "மால": 1349,
      "முற்ற": 1350,
      "குறை": 1351,
      "ப்பை": 1352,
      "வேந்து": 1353,
      "வேண்டா": 1354,
      "ச்சோ": 1355,
      "கொடிய": 1356,
      "ரைப்": 1357,
      "==": 1358,
      "அய": 1359,
      "அஞ்ச": 1360,
      "உயிர்": 1361,
      "டந்த": 1362,
      "ண்கு": 1363,
      "னின்": 1364,
      "வண்ட": 1365,
      "ந்தது": 1366,
      "புல்ல": 1367,
      "புக்கு": 1368,
      "மாலிரு": 1369,
      "குள": 1370,
      "பிற்": 1371,
      "கிள": 1372,
      "ட்டம்": 1373,
      "கூற": 1374,
      "தோன்றும்": 1375,
      "லால்": 1376,
      "பெருமான்": 1377,
      "தென்ன": 1378,
      "அருவி": 1379,
      "வளர்": 1380,
      "வளவன்": 1381,
      "னுக்கு": 1382,
      "ெனப்": 1383,
      "நுண்": 1384,
      "அய்": 1385,
      "எண்ணி": 1386,
      "சல": 1387,
      "சிய": 1388,
      "டோ": 1389,
      "படா": 1390,
      "மல்ல": 1391,
      "யூ": 1392,
      "ரீ": 1393,
      "ரொ": 1394,
      "வயின்": 1395,
      "விண்ண": 1396,
      "விட்ட": 1397,
      "பாரி": 1398,
      "பாவை": 1399,
      "காட்டு": 1400,
      "ளைப்": 1401,
      "ியாய்": 1402,
      "நுதல்": 1403,
      "ச்சிய": 1404,
      "களிறு": 1405,
      "உறைய": 1406,
      "47": 1407,
      "அன்னா": 1408,
      "கற": 1409,
      "கழு": 1410,
      "பழி": 1411,
      "பல்லா": 1412,
      "மக்கு": 1413,
      "றெ": 1414,
      "லேன்": 1415,
      "வூர்": 1416,
      "ாய்": 1417,
      "ையோ": 1418,
      "புதல்": 1419,
      "செய்க": 1420,
      "கொள": 1421,
      "மிக": 1422,
      "தேன்": 1423,
      "ட்டுப்": 1424,
      "பூண்": 1425,
      "தொட": 1426,
      "மருங்கின்": 1427,
      "த்தாய்": 1428,
      "ப்பார்": 1429,
      "பொருள்": 1430,
      "குறிப்பு": 1431,
      "மணல்": 1432,
      "தன்னு": 1433,
      "வேந்தர்": 1434,
      "விடுதி": 1435,
      "துஞ்சிய": 1436,
      "கையறுநிலை": 1437,
      "அர்": 1438,
      "அளிய": 1439,
      "இன்னா": 1440,
      "எழி": 1441,
      "ஒண்": 1442,
      "கதிர்": 1443,
      "ருள்": 1444,
      "க்கூ": 1445,
      "வித்த": 1446,
      "விற்": 1447,
      "காம": 1448,
      "கிற": 1449,
      "பெருந்து": 1450,
      "கடும்": 1451,
      "செய்யும்": 1452,
      "காணீரே": 1453,
      "படர்": 1454,
      "தமிழர்": 1455,
      "12": 1456,
      "50": 1457,
      "60": 1458,
      "கடிய": 1459,
      "கல்லா": 1460,
      "தன்றே": 1461,
      "நம்ப": 1462,
      "மத": 1463,
      "மழ": 1464,
      "மதிய": 1465,
      "வொ": 1466,
      "ியே": 1467,
      "வில்ல": 1468,
      "துண": 1469,
      "துய": 1470,
      "வாறு": 1471,
      "தில்லை": 1472,
      "ட்டை": 1473,
      "முகை": 1474,
      "முகம்": 1475,
      "குழல்": 1476,
      "ப்படி": 1477,
      "வேலி": 1478,
      "கொன்ற": 1479,
      "ன்றன்": 1480,
      "யிறு": 1481,
      "யிற்று": 1482,
      "வெம்": 1483,
      "நின": 1484,
      "நிலம்": 1485,
      "நெரு": 1486,
      "தோரே": 1487,
      "ந்தால்": 1488,
      "அருள்": 1489,
      "புலம்ப": 1490,
      "ையுள்": 1491,
      "இலங்கு": 1492,
      "ந்தேர்": 1493,
      "பாண்டியன்": 1494,
      "33": 1495,
      "அங்க": 1496,
      "அமர்": 1497,
      "தற்": 1498,
      "நல்க": 1499,
      "மற்று": 1500,
      "லூ": 1501,
      "ளோ": 1502,
      "ந்தேன்": 1503,
      "ருந்": 1504,
      "த்தெ": 1505,
      "த்தோ": 1506,
      "க்கல்": 1507,
      "வில்லை": 1508,
      "துணை": 1509,
      "ய்ந்த": 1510,
      "செழு": 1511,
      "கொண்": 1512,
      "நாண": 1513,
      "கூடி": 1514,
      "கைக்": 1515,
      "ளைக்": 1516,
      "இருக்க": 1517,
      "ந்தாள்": 1518,
      "ட்டில்": 1519,
      "கண்ணே": 1520,
      "தும்பை": 1521,
      "மன்னன்": 1522,
      "உள்ளம்": 1523,
      "அல்கு": 1524,
      "70": 1525,
      "ஆன": 1526,
      "உடன்": 1527,
      "ஒலி": 1528,
      "ஓங்கு": 1529,
      "தந்தை": 1530,
      "பர்": 1531,
      "பந்த": 1532,
      "ளெ": 1533,
      "ளம்": 1534,
      "வூ": 1535,
      "வாய": 1536,
      "வார": 1537,
      "முரு": 1538,
      "முதல": 1539,
      "குவளை": 1540,
      "றிது": 1541,
      "வேங்கை": 1542,
      "ன்றியும்": 1543,
      "தாழ்": 1544,
      "ண்ணிய": 1545,
      "கிள்ளி": 1546,
      "வென்று": 1547,
      "ர்க்கே": 1548,
      "செய்யு": 1549,
      "ற்கே": 1550,
      "ன்றில்": 1551,
      "ளால்": 1552,
      "ன்றால்": 1553,
      "ய்த்து": 1554,
      "ரணம்": 1555,
      "இயன்மொழி": 1556,
      "65": 1557,
      "80": 1558,
      "அஞ்சு": 1559,
      "ஆகு": 1560,
      "ஒழு": 1561,
      "டே": 1562,
      "தக": 1563,
      "னல்": 1564,
      "னொடு": 1565,
      "வக": 1566,
      "வதும்": 1567,
      "வர்கள்": 1568,
      "ால்": 1569,
      "பால": 1570,
      "மாதோ": 1571,
      "லைப்": 1572,
      "ப்பக்": 1573,
      "சென்னி": 1574,
      "கொண்டா": 1575,
      "நாறு": 1576,
      "ண்டே": 1577,
      "லாத": 1578,
      "தீர்": 1579,
      "எனக்": 1580,
      "எனவே": 1581,
      "பரணர்": 1582,
      "பலர்": 1583,
      "மயங்கி": 1584,
      "சிறந்த": 1585,
      "இனிது": 1586,
      "நெஞ்சம்": 1587,
      "பொய்கை": 1588,
      "வெண்ணெ": 1589,
      "மாலிருஞ்சோ": 1590,
      "90": 1591,
      "அத்த": 1592,
      "எல்ல": 1593,
      "எந்தை": 1594,
      "கற்": 1595,
      "கழல்": 1596,
      "சம்": 1597,
      "ஞெ": 1598,
      "நன்று": 1599,
      "பறை": 1600,
      "மண்ட": 1601,
      "லது": 1602,
      "வற்": 1603,
      "ீபம்": 1604,
      "ந்தர": 1605,
      "ந்தரு": 1606,
      "ருந்து": 1607,
      "ியல்": 1608,
      "துயி": 1609,
      "புரை": 1610,
      "பாற்": 1611,
      "முகி": 1612,
      "சித": 1613,
      "காதல்": 1614,
      "காவிரி": 1615,
      "ப்பன்": 1616,
      "ப்பத்": 1617,
      "செங்கண்": 1618,
      "கொங்கை": 1619,
      "நிழ": 1620,
      "கூர்": 1621,
      "சுட": 1622,
      "ையாய்": 1623,
      "ய்தி": 1624,
      "கேட்டு": 1625,
      "சோண": 1626,
      "வலன்": 1627,
      "அம்மா": 1628,
      "வேண்டிய": 1629,
      "கானல்": 1630,
      "முன்னே": 1631,
      "வேங்கட": 1632,
      "உறையூர்": 1633,
      "அன்னாய்": 1634,
      "75": 1635,
      "ஆம்": 1636,
      "ஆகலின்": 1637,
      "னையும்": 1638,
      "மற்": 1639,
      "ல்கு": 1640,
      "தில்ல": 1641,
      "மாறி": 1642,
      "ப்படு": 1643,
      "போக": 1644,
      "போத": 1645,
      "போலும்": 1646,
      "வெற்": 1647,
      "வெள்ளி": 1648,
      "நிழல்": 1649,
      "கூறிய": 1650,
      "ங்குல்": 1651,
      "வரங்க": 1652,
      "எனக்கு": 1653,
      "ங்கால்": 1654,
      "மன்னர்": 1655,
      "விளையா": 1656,
      "களும்": 1657,
      "அறிந்து": 1658,
      "நேர்": 1659,
      "எய்தி": 1660,
      "நெடில": 1661,
      "46": 1662,
      "48": 1663,
      "இரா": 1664,
      "உண்கண்": 1665,
      "எரி": 1666,
      "ஏறி": 1667,
      "ஒற்று": 1668,
      "நகை": 1669,
      "நோன்": 1670,
      "நல்லி": 1671,
      "பண": 1672,
      "பங்க": 1673,
      "பற்ற": 1674,
      "ரனார்": 1675,
      "வறு": 1676,
      "ந்தெ": 1677,
      "புகா": 1678,
      "பான்": 1679,
      "முட": 1680,
      "முற்றும்": 1681,
      "குடை": 1682,
      "சிறை": 1683,
      "சிலம்": 1684,
      "லைக்": 1685,
      "ப்பொரு": 1686,
      "செல்லா": 1687,
      "ண்டும்": 1688,
      "யிர": 1689,
      "கூறி": 1690,
      "லான்": 1691,
      "தொண்ட": 1692,
      "தொழு": 1693,
      "இருங்க": 1694,
      "இருந்து": 1695,
      "கடா": 1696,
      "றாய்": 1697,
      "மூர்": 1698,
      "மரம்": 1699,
      "வாழும்": 1700,
      "புறம்": 1701,
      "ஆடுக": 1702,
      "அண்ணல்": 1703,
      "55": 1704,
      "அன்றே": 1705,
      "ஆகிய": 1706,
      "ஆசிரிய": 1707,
      "உம்": 1708,
      "உள்ளி": 1709,
      "எங்கும்": 1710,
      "தரும்": 1711,
      "பகு": 1712,
      "மறி": 1713,
      "வளி": 1714,
      "ந்தகை": 1715,
      "ண்மை": 1716,
      "திங்கள்": 1717,
      "முற": 1718,
      "முந்": 1719,
      "முதிர்": 1720,
      "குண": 1721,
      "குறும்": 1722,
      "சினை": 1723,
      "சித்தன்": 1724,
      "ப்பது": 1725,
      "டிக்": 1726,
      "செய": 1727,
      "ஞ்ஞ": 1728,
      "ன்றோ": 1729,
      "தாது": 1730,
      "பொறு": 1731,
      "வெண்கு": 1732,
      "ரைக்": 1733,
      "மேற்": 1734,
      "ர்தம்": 1735,
      "மென": 1736,
      "ல்லால்": 1737,
      "தொடி": 1738,
      "மருள்": 1739,
      "அருளிய": 1740,
      "த்தார்": 1741,
      "வருக": 1742,
      "புலவர்": 1743,
      "டையாய்": 1744,
      "பயன்": 1745,
      "கொள்ளும்": 1746,
      "அவிழ்": 1747,
      "சேரமான்": 1748,
      "ஆட்க": 1749,
      "இழி": 1750,
      "உரி": 1751,
      "எல்லா": 1752,
      "டற்": 1753,
      "தண்க": 1754,
      "பன்ன": 1755,
      "ருவி": 1756,
      "த்தோள்": 1757,
      "ையொடு": 1758,
      "விழி": 1759,
      "புரு": 1760,
      "மானே": 1761,
      "சிவ": 1762,
      "காது": 1763,
      "கொண்க": 1764,
      "நாளும்": 1765,
      "ர்கோ": 1766,
      "பிர": 1767,
      "தாமே": 1768,
      "வென்றி": 1769,
      "ரைத்த": 1770,
      "நிர": 1771,
      "நெய்": 1772,
      "கோச": 1773,
      "கோவி": 1774,
      "லாய்": 1775,
      "பெருமை": 1776,
      "தொலை": 1777,
      "பேர": 1778,
      "பேதை": 1779,
      "நெடுங்கண்": 1780,
      "ப்பாய்": 1781,
      "இயல்": 1782,
      "சீற": 1783,
      "மன்னு": 1784,
      "ஞால": 1785,
      "கழனி": 1786,
      "பழம்": 1787,
      "புனல்": 1788,
      "பெரிது": 1789,
      "85": 1790,
      "அசை": 1791,
      "அதிய": 1792,
      "அமர": 1793,
      "இங்கே": 1794,
      "ஊர": 1795,
      "எடு": 1796,
      "கன்று": 1797,
      "நல்கி": 1798,
      "னவே": 1799,
      "பத": 1800,
      "மங்க": 1801,
      "மையே": 1802,
      "லொடு": 1803,
      "வனார்": 1804,
      "வழிய": 1805,
      "ியின்": 1806,
      "த்தூ": 1807,
      "க்கர": 1808,
      "க்கர்": 1809,
      "விடை": 1810,
      "வால்": 1811,
      "வாங்கி": 1812,
      "வாயில்": 1813,
      "முறு": 1814,
      "டிப்ப": 1815,
      "வேழ": 1816,
      "னைச்": 1817,
      "பெய்": 1818,
      "தாக": 1819,
      "தார": 1820,
      "பொதி": 1821,
      "ண்ணம்": 1822,
      "யாமே": 1823,
      "வெறு": 1824,
      "நீல": 1825,
      "ழ்வார்": 1826,
      "நெல்": 1827,
      "நெகிழ": 1828,
      "க்குப்": 1829,
      "வுல": 1830,
      "ய்து": 1831,
      "த்திரு": 1832,
      "பூம்": 1833,
      "ப்பான்": 1834,
      "பொருந": 1835,
      "செய்தி": 1836,
      "நீர்ப்": 1837,
      "ளாய்": 1838,
      "போலப்": 1839,
      "னென்று": 1840,
      "உலக": 1841,
      "அம": 1842,
      "அம்ப": 1843,
      "அக்கா": 1844,
      "ஆம்பல்": 1845,
      "இவன்": 1846,
      "இழை": 1847,
      "ஊன்": 1848,
      "கவ": 1849,
      "கலை": 1850,
      "கலம்": 1851,
      "கண்க": 1852,
      "நசை": 1853,
      "னொ": 1854,
      "பண்ண": 1855,
      "யொ": 1856,
      "ிற்": 1857,
      "ுடை": 1858,
      "ந்தனை": 1859,
      "த்தது": 1860,
      "ையெ": 1861,
      "ையன்": 1862,
      "விறல்": 1863,
      "சிதை": 1864,
      "சிந்தை": 1865,
      "யாது": 1866,
      "யாங்கு": 1867,
      "வெளி": 1868,
      "நெஞ்சு": 1869,
      "க்குங்": 1870,
      "சேரி": 1871,
      "சான்ற": 1872,
      "தெளி": 1873,
      "தொடு": 1874,
      "பேசு": 1875,
      "மருங்கி": 1876,
      "லேலோ": 1877,
      "எம்பிரான்": 1878,
      "மரபின்": 1879,
      "மன்னே": 1880,
      "ம்கொ": 1881,
      "களு": 1882,
      "ந்தோள்": 1883,
      "தடக்கை": 1884,
      "கிடந்த": 1885,
      "44": 1886,
      "அரை": 1887,
      "ஊரே": 1888,
      "எண்": 1889,
      "கண்டி": 1890,
      "தண்த": 1891,
      "தளர்": 1892,
      "நன்ன": 1893,
      "னக்": 1894,
      "பட்டி": 1895,
      "மள்ள": 1896,
      "மனம்": 1897,
      "மட்டும்": 1898,
      "ழ்த்த": 1899,
      "வலம்": 1900,
      "ொறும்": 1901,
      "ன்ப": 1902,
      "ந்தம்": 1903,
      "க்கீ": 1904,
      "க்கத்து": 1905,
      "விழ்": 1906,
      "புக்க": 1907,
      "புள்": 1908,
      "மாகி": 1909,
      "மாற்ற": 1910,
      "குன்று": 1911,
      "காடு": 1912,
      "ப்பும்": 1913,
      "நாத": 1914,
      "நாரை": 1915,
      "நாமே": 1916,
      "போற்": 1917,
      "தாய": 1918,
      "தால்": 1919,
      "பொல": 1920,
      "பொற்": 1921,
      "ட்டேன்": 1922,
      "னாக": 1923,
      "நெஞ்சே": 1924,
      "டியே": 1925,
      "கோல்": 1926,
      "லார்": 1927,
      "சாத்தனார்": 1928,
      "தொடர்": 1929,
      "வரல்": 1930,
      "கண்ணு": 1931,
      "ண்டான்": 1932,
      "நுட": 1933,
      "கெடு": 1934,
      "மணிவண்ண": 1935,
      "அறிவு": 1936,
      "வாரார்": 1937,
      "உனக்கு": 1938,
      "அல்குல்": 1939,
      "அதியமான்": 1940,
      "ஆங்கண்": 1941,
      "இடி": 1942,
      "உத்தர": 1943,
      "எந்த": 1944,
      "ஏந்து": 1945,
      "கரி": 1946,
      "கட்டி": 1947,
      "தங்க": 1948,
      "நற்": 1949,
      "நறும்": 1950,
      "மண்ண": 1951,
      "வந்தி": 1952,
      "வம்ப": 1953,
      "ேர்": 1954,
      "ருகி": 1955,
      "ருணை": 1956,
      "க்கமும்": 1957,
      "க்கின்ற": 1958,
      "வில்லி": 1959,
      "புன்னை": 1960,
      "வாங்கு": 1961,
      "மாறே": 1962,
      "ன்னிய": 1963,
      "குத்த": 1964,
      "வேட்ட": 1965,
      "நாம": 1966,
      "யாண்டு": 1967,
      "யானும்": 1968,
      "யாணர்": 1969,
      "டைச்": 1970,
      "யிரு": 1971,
      "னாள்": 1972,
      "நீயும்": 1973,
      "நிமி": 1974,
      "மிட": 1975,
      "க்குந்": 1976,
      "ரார்": 1977,
      "ட்டுக்": 1978,
      "பூச": 1979,
      "தெரிய": 1980,
      "தொழி": 1981,
      "தீபம்": 1982,
      "வீர": 1983,
      "ல்கள்": 1984,
      "ல்கொண்டு": 1985,
      "நெடுந்தேர்": 1986,
      "ஒருவன்": 1987,
      "ற்கும்": 1988,
      "பிறந்த": 1989,
      "மையை": 1990,
      "ளுக்கு": 1991,
      "யோனே": 1992,
      "உலகம்": 1993,
      "அரிவை": 1994,
      "வேறுபாடு": 1995,
      "மக்கள்": 1996,
      "கீழ்": 1997,
      "இன்னும்": 1998,
      "ய்க்கும்": 1999,
      "தழீஇ": 2000,
      "கொள்கை": 2001,
      "செய்யுள்": 2002,
      "அமு": 2003,
      "அதை": 2004,
      "அடியா": 2005,
      "அன்றியும்": 2006,
      "எனை": 2007,
      "எவன்": 2008,
      "கதி": 2009,
      "கட்டு": 2010,
      "ட்கு": 2011,
      "தனை": 2012,
      "நை": 2013,
      "பல்ல": 2014,
      "மரா": 2015,
      "லொ": 2016,
      "வடு": 2017,
      "வனோ": 2018,
      "ோய்": 2019,
      "ந்தனர்": 2020,
      "ையடு": 2021,
      "பார": 2022,
      "பாணர்": 2023,
      "முல்ல": 2024,
      "காந்த": 2025,
      "காண்ட": 2026,
      "காமர்": 2027,
      "ப்பட": 2028,
      "சென்": 2029,
      "செங்கோ": 2030,
      "வேண்": 2031,
      "ஞ்செய்": 2032,
      "நாளே": 2033,
      "போகிய": 2034,
      "பெண்டி": 2035,
      "பொலிய": 2036,
      "யாயின்": 2037,
      "கைத்": 2038,
      "கோமான்": 2039,
      "ர்தி": 2040,
      "வைக": 2041,
      "பூத": 2042,
      "சாரல்": 2043,
      "மலர": 2044,
      "மொழியா": 2045,
      "பாடும்": 2046,
      "பேரி": 2047,
      "துறைவன்": 2048,
      "வரோ": 2049,
      "கேட்": 2050,
      "சோதி": 2051,
      "நெடுமான்": 2052,
      "கின்றான்": 2053,
      "மொழிக்": 2054,
      "க்காய்": 2055,
      "மறைய": 2056,
      "போலக்": 2057,
      "மார்பின்": 2058,
      "அன்பு": 2059,
      "பொய்யா": 2060,
      "விட்டுசித்தன்": 2061,
      "காதலி": 2062,
      "வல்லார்": 2063,
      "இனியே": 2064,
      "பொலிந்த": 2065,
      "தெய்வ": 2066,
      "வாழ்க்கை": 2067,
      "முதலிய": 2068,
      "ஆறு": 2069,
      "ஆடிய": 2070,
      "இட்ட": 2071,
      "உழு": 2072,
      "ஒழிய": 2073,
      "கது": 2074,
      "கட்ட": 2075,
      "கஞ்ச": 2076,
      "கவலை": 2077,
      "டெ": 2078,
      "ணன்": 2079,
      "தய": 2080,
      "தள": 2081,
      "நனை": 2082,
      "னையே": 2083,
      "பற்றிய": 2084,
      "மழ்": 2085,
      "மயில்": 2086,
      "மகிழ": 2087,
      "றந்": 2088,
      "ந்தின்": 2089,
      "ந்தோன்": 2090,
      "ங்கள": 2091,
      "புல்": 2092,
      "வாச": 2093,
      "காட்ட": 2094,
      "ப்பச்": 2095,
      "டிப்": 2096,
      "செறு": 2097,
      "நாண்": 2098,
      "ர்கா": 2099,
      "ர்கொ": 2100,
      "போற்று": 2101,
      "தாலேலோ": 2102,
      "கிளை": 2103,
      "யிற்": 2104,
      "வெய்ய": 2105,
      "கூடு": 2106,
      "நெல்ல": 2107,
      "தோற்ற": 2108,
      "லினும்": 2109,
      "சும": 2110,
      "த்திற்": 2111,
      "தெரு": 2112,
      "திருவடி": 2113,
      "ங்கிப்": 2114,
      "கேட்க": 2115,
      "சோர": 2116,
      "ண்டாய்": 2117,
      "புலன்": 2118,
      "தும்பி": 2119,
      "ய்க்கு": 2120,
      "அவர்க": 2121,
      "ல்தான்": 2122,
      "டையான்": 2123,
      "செல்வம்": 2124,
      "வள்ளு": 2125,
      "மாக்கள்": 2126,
      "21": 2127,
      "அலை": 2128,
      "அனைய": 2129,
      "ஆல": 2130,
      "இங்கு": 2131,
      "இவை": 2132,
      "இடைய": 2133,
      "இன்றி": 2134,
      "எத்த": 2135,
      "ஏத்தி": 2136,
      "தண": 2137,
      "தர்": 2138,
      "தழ்": 2139,
      "நம": 2140,
      "னனே": 2141,
      "மடி": 2142,
      "மஞ்ஞ": 2143,
      "வோன்": 2144,
      "ஸ்": 2145,
      "ேம்": 2146,
      "ந்தையார்": 2147,
      "ங்கப்": 2148,
      "வாக": 2149,
      "பாவ": 2150,
      "முன்றில்": 2151,
      "குந்து": 2152,
      "ப்படை": 2153,
      "செவிய": 2154,
      "வேற்": 2155,
      "ழிநெடில": 2156,
      "பெற்று": 2157,
      "தான": 2158,
      "யாம": 2159,
      "வெரு": 2160,
      "வெண்க": 2161,
      "நிலா": 2162,
      "தோழிய": 2163,
      "க்குக்": 2164,
      "மென்னு": 2165,
      "பூங்கு": 2166,
      "தொறும்": 2167,
      "ப்புற": 2168,
      "சொல்லா": 2169,
      "சோதை": 2170,
      "ல்கொ": 2171,
      "வாய்ப்": 2172,
      "மூன்று": 2173,
      "ர்க்கழிநெடில": 2174,
      "எனவும்": 2175,
      "ப்பிடி": 2176,
      "எம்பெருமான்": 2177,
      "சீர்க்கழிநெடில": 2178,
      "பரந்த": 2179,
      "தலின்": 2180,
      "ம்கா": 2181,
      "நம்மை": 2182,
      "மலர்ந்த": 2183,
      "ஞ்சுரம்": 2184,
      "நல்கு": 2185,
      "நலங்கி": 2186,
      "என்பது": 2187,
      "சொல்லு": 2188,
      "புகுந்து": 2189,
      "உண்மை": 2190,
      "கடவுள்": 2191,
      "நல்லிசை": 2192,
      "49": 2193,
      "அத்தை": 2194,
      "ஆழி": 2195,
      "இப்": 2196,
      "இந்திர": 2197,
      "ஊரன்": 2198,
      "எய்": 2199,
      "எழில்": 2200,
      "எண்ணு": 2201,
      "ஓம்பு": 2202,
      "கனி": 2203,
      "கங்கை": 2204,
      "கழா": 2205,
      "சைய": 2206,
      "சோர்": 2207,
      "தம": 2208,
      "தகு": 2209,
      "நட்": 2210,
      "நன்றும்": 2211,
      "நன்றே": 2212,
      "னப்": 2213,
      "பயி": 2214,
      "மண்டி": 2215,
      "றன்": 2216,
      "வனும்": 2217,
      "ொடும்": 2218,
      "ம்பா": 2219,
      "ருளி": 2220,
      "விளி": 2221,
      "வினைய": 2222,
      "புழு": 2223,
      "புகை": 2224,
      "மானி": 2225,
      "முடைய": 2226,
      "முடியா": 2227,
      "சிறிய": 2228,
      "காய்": 2229,
      "ப்போர்": 2230,
      "செழிய": 2231,
      "வேட்க": 2232,
      "கொலோ": 2233,
      "ர்கி": 2234,
      "பெறா": 2235,
      "ன்றை": 2236,
      "டைத்": 2237,
      "வெள்ளை": 2238,
      "தோழ": 2239,
      "தோளே": 2240,
      "மிடை": 2241,
      "ராய": 2242,
      "ரால்": 2243,
      "வுறு": 2244,
      "தொடுத்த": 2245,
      "திருமாலிருஞ்சோ": 2246,
      "திருவரங்க": 2247,
      "பாடல்": 2248,
      "இருள்": 2249,
      "பேய்": 2250,
      "பேசி": 2251,
      "வாய்ச்": 2252,
      "கண்ணன்": 2253,
      "ப்பில்": 2254,
      "ப்பினும்": 2255,
      "அரசே": 2256,
      "கின்றா": 2257,
      "ல்வண்ண": 2258,
      "ல்வளை": 2259,
      "வந்துகாணீரே": 2260,
      "போலத்": 2261,
      "வேந்தே": 2262,
      "ள்கி": 2263,
      "அதுவே": 2264,
      "டியாசிரிய": 2265,
      "வண்ணம்": 2266,
      "உயர்ந்த": 2267,
      "பணைத்தோள்": 2268,
      "தோன்றல்": 2269,
      "பாசறை": 2270,
      "விடுதிகண்டாய்": 2271,
      "சீர்க்கழிநெடிலடியாசிரிய": 2272,
      "76": 2273,
      "அல்": 2274,
      "அனை": 2275,
      "அழை": 2276,
      "அச்சோ": 2277,
      "இம்": 2278,
      "இந்": 2279,
      "இணை": 2280,
      "ஈங்கு": 2281,
      "உக": 2282,
      "உண்டா": 2283,
      "எங்கள்": 2284,
      "கவர்": 2285,
      "கமல": 2286,
      "கட்சி": 2287,
      "சப்பா": 2288,
      "தண்ட": 2289,
      "தகை": 2290,
      "நற": 2291,
      "னீ": 2292,
      "பத்த": 2293,
      "பவள": 2294,
      "லையே": 2295,
      "வண்டி": 2296,
      "வயல்": 2297,
      "ர்ந்து": 2298,
      "ந்தண்": 2299,
      "ந்தென": 2300,
      "ந்தனன்": 2301,
      "துகி": 2302,
      "வாய்க்": 2303,
      "பாய": 2304,
      "தினை": 2305,
      "முத்த": 2306,
      "முள்": 2307,
      "முள்ள": 2308,
      "குளி": 2309,
      "குற்ற": 2310,
      "குயி": 2311,
      "காலம்": 2312,
      "ப்பவும்": 2313,
      "வேனில்": 2314,
      "கொச்ச": 2315,
      "நார": 2316,
      "பில்": 2317,
      "தானும்": 2318,
      "கிப்": 2319,
      "ட்டே": 2320,
      "வென்றா": 2321,
      "நெஞ்சி": 2322,
      "ங்குடி": 2323,
      "னினும்": 2324,
      "நின்னை": 2325,
      "கோடு": 2326,
      "கோயில்": 2327,
      "வைகு": 2328,
      "பெருங்": 2329,
      "சேய்": 2330,
      "சார்": 2331,
      "ம்பர": 2332,
      "திருந்து": 2333,
      "பாடியது": 2334,
      "வீமன்": 2335,
      "கேச": 2336,
      "ல்கா": 2337,
      "வியும்": 2338,
      "நெடுங்க": 2339,
      "நெடுவரை": 2340,
      "ஒருங்கு": 2341,
      "எனப்": 2342,
      "ழியும்": 2343,
      "ண்கி": 2344,
      "சூட்ட": 2345,
      "ப்பிற்": 2346,
      "னெம்": 2347,
      "வோம்": 2348,
      "இளைய": 2349,
      "மக்கே": 2350,
      "தரவு": 2351,
      "நாடே": 2352,
      "முரசு": 2353,
      "மாதவி": 2354,
      "நிறைய": 2355,
      ".)": 2356,
      "78": 2357,
      "79": 2358,
      "அவை": 2359,
      "அகல்": 2360,
      "ஆதி": 2361,
      "இடம்": 2362,
      "ஈர்": 2363,
      "உன்ன": 2364,
      "உண்ணா": 2365,
      "உய்ய": 2366,
      "என்றால்": 2367,
      "ஒள்": 2368,
      "ஒவ்": 2369,
      "கரிய": 2370,
      "டன்ன": 2371,
      "டக்": 2372,
      "டன்னை": 2373,
      "தக்க": 2374,
      "தூர்": 2375,
      "நன": 2376,
      "நந்த": 2377,
      "நர்க்கு": 2378,
      "பது": 2379,
      "பத்தி": 2380,
      "பகல்": 2381,
      "றன்னை": 2382,
      "லென்": 2383,
      "ழைய": 2384,
      "வகை": 2385,
      "வணி": 2386,
      "வரே": 2387,
      "ினும்": 2388,
      "ெல்லாம்": 2389,
      "த்தியார்": 2390,
      "டுமி": 2391,
      "துர": 2392,
      "துள": 2393,
      "துங்கா": 2394,
      "புறு": 2395,
      "புள்ளி": 2396,
      "வார்கள்": 2397,
      "திங்க": 2398,
      "திகழ்": 2399,
      "மாற்றி": 2400,
      "ய்ந்து": 2401,
      "முடை": 2402,
      "குண்டு": 2403,
      "குரல்": 2404,
      "சிறா": 2405,
      "கார": 2406,
      "காக்கை": 2407,
      "காமம்": 2408,
      "வேட்டு": 2409,
      "ரினும்": 2410,
      "நாய": 2411,
      "பெற்றி": 2412,
      "தாங்கு": 2413,
      "பொறை": 2414,
      "வெங்க": 2415,
      "நீடு": 2416,
      "சுற்ற": 2417,
      "கோவ": 2418,
      "கோன்": 2419,
      "ர்தா": 2420,
      "ியான்": 2421,
      "மெல்": 2422,
      "மெல்லாம்": 2423,
      "திருச்சி": 2424,
      "வரக்": 2425,
      "னுடை": 2426,
      "ற்கா": 2427,
      "புலவு": 2428,
      "ண்டிரன்": 2429,
      "அரசு": 2430,
      "கின்றே": 2431,
      "ங்காய்": 2432,
      "க்கால்": 2433,
      "பரந்து": 2434,
      "பலவே": 2435,
      "மறம்": 2436,
      "....": 2437,
      "முகத்து": 2438,
      "கொடுத்த": 2439,
      "முன்கை": 2440,
      "சேர்ப்ப": 2441,
      "ப்போய்": 2442,
      "முன்னம்": 2443,
      "ங்கொடி": 2444,
      "கின்றேன்": 2445,
      "குழவி": 2446,
      "பீடு": 2447,
      "அணங்கு": 2448,
      "நயந்து": 2449,
      "கமழும்": 2450,
      "வாழ்த்தி": 2451,
      "முலையு": 2452,
      "தன்னுள்": 2453,
      "மஞ்ஞை": 2454,
      "சப்பாணி": 2455,
      "43": 2456,
      "69": 2457,
      "89": 2458,
      "அதி": 2459,
      "அள்ள": 2460,
      "அதன்": 2461,
      "அண்டிரன்": 2462,
      "ஆறே": 2463,
      "இச்": 2464,
      "இவர்": 2465,
      "உள்": 2466,
      "உம்ப": 2467,
      "உழை": 2468,
      "உண்ணும்": 2469,
      "எல்லை": 2470,
      "எடுத்து": 2471,
      "ஒல்ல": 2472,
      "ஒக்கல்": 2473,
      "கணை": 2474,
      "சய": 2475,
      "ஞர்": 2476,
      "டீ": 2477,
      "நன்னு": 2478,
      "னல்ல": 2479,
      "பும்": 2480,
      "பைய": 2481,
      "மந்தி": 2482,
      "றந்த": 2483,
      "லங்க": 2484,
      "வணை": 2485,
      "வச்சோ": 2486,
      "ுறை": 2487,
