{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        ".",
        -3.235585323699512
      ],
      [
        ",",
        -3.6933964832208304
      ],
      [
        "க்",
        -4.4506743362634955
      ],
      [
        ":",
        -4.4633086586138475
      ],
      [
        "ம்",
        -4.465275583937737
      ],
      [
        "ப்",
        -4.469911591455528
      ],
      [
        "ன்",
        -4.4725250396337515
      ],
      [
        "்",
        -4.597823743252675
      ],
      [
        "ே",
        -4.686921516290622
      ],
      [
        "த்",
        -4.730925002157565
      ],
      [
        "ும்",
        -4.776400018441534
      ],
      [
        "-",
        -4.94882622136301
      ],
      [
        "ு",
        -5.091684007295214
      ],
      [
        "ய",
        -5.111741018325215
      ],
      [
        "ல்",
        -5.187851684044255
      ],
      [
        ";",
        -5.2142135705565105
      ],
      [
        "து",
        -5.248406763032644
      ],
      [
        "ச்",
        -5.285125309369944
      ],
      [
        "ப",
        -5.347025463966762
      ],
      [
        "க",
        -5.372051944824668
      ],
      [
        "!",
        -5.40888357748284
      ],
      [
        "ர்",
        -5.616958019051916
      ],
      [
        "வ",
        -5.719035241618885
      ],
      [
        "யும்",
        -5.738483727712124
      ],
      [
        "ின்",
        -5.765803312627898
      ],
      [
        "2",
        -5.786975147732229
      ],
      [
        "த",
        -5.837098470825307
      ],
      [
        "1",
        -5.843112651140709
      ],
      [
        "ன",
        -5.934967997606951
      ],
      [
        "ா",
        -5.96159566754404
      ],
      [
        "(",
        -5.968884952925274
      ],
      [
        ")",
        -5.968884952925274
      ],
      [
        "ாய்",
        -5.9801024527661175
      ],
      [
        "துறை",
        -6.0028001311573895
      ],
      [
        "ந்",
        -6.0076128892690415
      ],
      [
        "னே",
        -6.048346994611953
      ],
      [
        "மா",
        -6.048454797473681
      ],
      [
        "ம",
        -6.079598821868493
      ],
      [
        "க்கு",
        -6.1288658075503175
      ],
      [
        "3",
        -6.133024253295534
      ],
      [
        "நின்",
        -6.138098124990852
      ],
      [
        "க்கும்",
        -6.160382643733548
      ],
      [
        "ை",
        -6.165273989404945
      ],
      [
        "?",
        -6.19857546322762
      ],
      [
        "ற்",
        -6.213081249997721
      ],
      [
        "திணை",
        -6.261122401953038
      ],
      [
        "கூற்று",
        -6.269523921440643
      ],
      [
        "மே",
        -6.27849211326768
      ],
      [
        "ங்",
        -6.283914334677228
      ],
      [
        "என்",
        -6.289665381564245
      ],
      [
        "த்து",
        -6.309485674603462
      ],
      [
        "நீ",
        -6.319427380884933
      ],
      [
        "ில்",
        -6.323174761519425
      ],
      [
        "ற",
        -6.33173130088161
      ],
      [
        "ார்",
        -6.346953021788262
      ],
      [
        "னார்",
        -6.356136533231272
      ],
      [
        "ாடியவர்",
        -6.382578676576244
      ],
      [
        "வன்",
        -6.392364185180197
      ],
      [
        "ி",
        -6.4030109845348875
      ],
      [
        "ல",
        -6.406572142906349
      ],
      [
        "யா",
        -6.42199988114009
      ],
      [
        "கள்",
        -6.461846057090073
      ],
      [
        "5",
        -6.467294378083521
      ],
      [
        "தோழி",
        -6.467515082193713
      ],
      [
        "வா",
        -6.467636216229619
      ],
      [
        "த்த",
        -6.483853291628159
      ],
      [
        "ட",
        -6.49290083489985
      ],
      [
        "4",
        -6.5085843399471175
      ],
      [
        "தே",
        -6.535904876465468
      ],
      [
        "9",
        -6.538081314838205
      ],
      [
        "யே",
        -6.547084050712565
      ],
      [
        "ர",
        -6.5505199649653525
      ],
      [
        "தன்",
        -6.551887360336475
      ],
      [
        "வாய்",
        -6.603394684812543
      ],
      [
        "வே",
        -6.605375925069651
      ],
      [
        "8",
        -6.614299880670033
      ],
      [
        "6",
        -6.626282501703207
      ],
      [
        "ோ",
        -6.6337447207710705
      ],
      [
        "கை",
        -6.646976748209625
      ],
      [
        "ள்",
        -6.656600010441489
      ],
      [
        "போற்றி",
        -6.659694340141703
      ],
      [
        "ால்",
        -6.663578442943165
      ],
      [
        "என்று",
        -6.669654363035861
      ],
      [
        "7",
        -6.67892745038901
      ],
      [
        "வும்",
        -6.697880250690451
      ],
      [
        "ொடு",
        -6.6993454347822246
      ],
      [
        "னை",
        -6.70007987588188
      ],
      [
        "கண்",
        -6.744634797299377
      ],
      [
        "வர்",
        -6.762997025929272
      ],
      [
        "யின்",
        -6.771516348486366
      ],
      [
        "ான்",
        -6.77243805631852
      ],
      [
        "தி",
        -6.77869615944628
      ],
      [
        "தா",
        -6.780434910823942
      ],
      [
        "பாடப்பட்டோ",
        -6.789541571297279
      ],
      [
        "ள",
        -6.795684300679954
      ],
      [
        "ேன்",
        -6.80373555635931
      ],
      [
        "10",
        -6.806299859813231
      ],
      [
        "அ",
        -6.8282807147576845
      ],
      [
        "வை",
        -6.8308466247230015
      ],
      [
        "ந",
        -6.832320149811858
      ],
      [
        "க்க",
        -6.847096201679103
      ],
      [
        "கு",
        -6.850138085912505
      ],
      [
        "தீ",
        -6.865535242467548
      ],
      [
        "கொண்ட",
        -6.865912070560401
      ],
      [
        "போல",
        -6.8830010151000405
      ],
      [
        "ப்ப",
        -6.903261174262192
      ],
      [
        "ஒரு",
        -6.906601617347313
      ],
      [
        "என",
        -6.909669482257263
      ],
      [
        "மை",
        -6.91205772132738
      ],
      [
        "கொண்டு",
        -6.9140599980124895
      ],
      [
        "வந்த",
        -6.919207791102642
      ],
      [
        "நிலை",
        -6.92533479328522
      ],
      [
        "யார்",
        -6.926066438709121
      ],
      [
        "தான்",
        -6.927909379001522
      ],
      [
        "மும்",
        -6.935382046099622
      ],
      [
        "ந்து",
        -6.935684761798995
      ],
      [
        "நாட",
        -6.952981525979505
      ],
      [
        "சிறு",
        -6.9553940879433345
      ],
      [
        "வந்து",
        -6.963106286591218
      ],
      [
        "நீர்",
        -6.9693874480566445
      ],
      [
        "தலை",
        -6.978932126155957
      ],
      [
        "மாலை",
        -6.989412548214834
      ],
      [
        "று",
        -7.010439269868127
      ],
      [
        "கோ",
        -7.018887674841035
      ],
      [
        "மலை",
        -7.022046057287944
      ],
      [
        "நின்ற",
        -7.038822219824656
      ],
      [
        "அன்ன",
        -7.03999940851991
      ],
      [
        "ினும்",
        -7.04201399769532
      ],
      [
        "போல்",
        -7.057457549693198
      ],
      [
        "வாழி",
        -7.060719835815763
      ],
      [
        "தலைவி",
        -7.0921699756867005
      ],
      [
        "வி",
        -7.1059769057986255
      ],
      [
        "யில்",
        -7.106958434248133
      ],
      [
        "நா",
        -7.1237365112245605
      ],
      [
        "டி",
        -7.13013706319578
      ],
      [
        "ிற்",
        -7.134858879196854
      ],
      [
        "ஆ",
        -7.157084333573717
      ],
      [
        "ோர்",
        -7.1607486015265405
      ],
      [
        "ந்த",
        -7.170464050317263
      ],
      [
        "கா",
        -7.181146155791753
      ],
      [
        "ஞ்",
        -7.195878087175731
      ],
      [
        "ரி",
        -7.210907835484114
      ],
      [
        "யோ",
        -7.222013515555417
      ],
      [
        "யானை",
        -7.2506547071753635
      ],
      [
        "பு",
        -7.250913526743063
      ],
      [
        "ாள்",
        -7.25573053927597
      ],
      [
        "ிய",
        -7.25913800316716
      ],
      [
        "படு",
        -7.273121751771742
      ],
      [
        "ண",
        -7.276298156738285
      ],
      [
        "முல்லை",
        -7.281462680039334
      ],
      [
        "னும்",
        -7.283468206229646
      ],
      [
        "த்தி",
        -7.284395513780041
      ],
      [
        "லும்",
        -7.289579063952481
      ],
      [
        "யான்",
        -7.293857877941681
      ],
      [
        "குறிஞ்சி",
        -7.2949556958459585
      ],
      [
        "திரு",
        -7.310964078452712
      ],
      [
        "பல",
        -7.31996653969794
      ],
      [
        "ோன்",
        -7.326346453570551
      ],
      [
        "’",
        -7.329409645427455
      ],
      [
        "சென்ற",
        -7.3315097431979455
      ],
      [
        "இ",
        -7.343813012288698
      ],
      [
        "நல்ல",
        -7.344958247738192
      ],
      [
        "மு",
        -7.347550188552644
      ],
      [
        "மொழி",
        -7.354613193097714
      ],
      [
        "பாடாண்",
        -7.357907545725003
      ],
      [
        "தன்ன",
        -7.361205014792367
      ],
      [
        "ண்",
        -7.362052383341767
      ],
      [
        "செய்",
        -7.3666544568848735
      ],
      [
        "கொல்",
        -7.37982359510427
      ],
      [
        "மணி",
        -7.3907830652629105
      ],
      [
        "பூ",
        -7.395792245037308
      ],
      [
        "மேல்",
        -7.4009564535467485
      ],
      [
        "டு",
        -7.4023182548825
      ],
      [
        "பாலை",
        -7.405334925322989
      ],
      [
        "மலர்",
        -7.40873800841531
      ],
      [
        "எம்",
        -7.409725102331095
      ],
      [
        "தோ",
        -7.410490235309702
      ],
      [
        "உள்ள",
        -7.413710400261648
      ],
      [
        "ரா",
        -7.415434233259176
      ],
      [
        "யல்",
        -7.41623543980006
      ],
      [
        "உ",
        -7.4194328532709966
      ],
      [
        "வு",
        -7.425144781859183
      ],
      [
        "யர்",
        -7.4258133501181485
      ],
      [
        "நின்று",
        -7.427064448572906
      ],
      [
        "20",
        -7.427528556087809
      ],
      [
        "என்ற",
        -7.428688498695465
      ],
      [
        "கி",
        -7.433858991799536
      ],
      [
        "லா",
        -7.443420261167918
      ],
      [
        "நாள்",
        -7.453053737880111
      ],
      [
        "வாகை",
        -7.454911271595027
      ],
      [
        "மதி",
        -7.455062333521504
      ],
      [
        "‘",
        -7.456445293028786
      ],
      [
        "மன்ற",
        -7.461445827799375
      ],
      [
        "றி",
        -7.471507083087623
      ],
      [
        "கண்ண",
        -7.472780481689187
      ],
      [
        "எ",
        -7.4756938270686355
      ],
      [
        "தம்",
        -7.478583348246757
      ],
      [
        "தண்",
        -7.480902263614257
      ],
      [
        "கலி",
        -7.489946557442645
      ],
      [
        "வான்",
        -7.499084623455584
      ],
      [
        "மென்",
        -7.500806130530771
      ],
      [
        "ச",
        -7.510210279725607
      ],
      [
        "மான்",
        -7.513601100773585
      ],
      [
        "ென",
        -7.516826135858471
      ],
      [
        "தரு",
        -7.519393242828384
      ],
      [
        "ணி",
        -7.52218593534022
      ],
      [
        "வர",
        -7.5221992788469505
      ],
      [
        "பல்",
        -7.532727328299447
      ],
      [
        "ையும்",
        -7.533731965355323
      ],
      [
        "அல்ல",
        -7.536409113029117
      ],
      [
        "நோக்கி",
        -7.546230084787456
      ],
      [
        "மி",
        -7.549362798731492
      ],
      [
        "ரும்",
        -7.563580245029963
      ],
      [
        "போ",
        -7.572604875137519
      ],
      [
        "ரு",
        -7.5728650796598895
      ],
      [
        "கண்ட",
        -7.5801101692078685
      ],
      [
        "வளை",
        -7.582452927971676
      ],
      [
        "அது",
        -7.582515397353543
      ],
      [
        "மாய",
        -7.583485052588325
      ],
      [
        "வார்",
        -7.583678845338261
      ],
      [
        "கெழு",
        -7.58430661832612
      ],
      [
        "30",
        -7.588227025476002
      ],
      [
        "உன்",
        -7.589572018097189
      ],
      [
        "ஆக",
        -7.590425273176031
      ],
      [
        "அணி",
        -7.595404007693875
      ],
      [
        "இரு",
        -7.5969226723141405
      ],
      [
        "அம்ம",
        -7.608445337812571
      ],
      [
        "வரி",
        -7.610056359900551
      ],
      [
        "கடல்",
        -7.617800188847687
      ],
      [
        "பா",
        -7.618070728089619
      ],
      [
        "நான்",
        -7.622463179370892
      ],
      [
        "தன",
        -7.623018203260476
      ],
      [
        "ாது",
        -7.628875961218545
      ],
      [
        "வழி",
        -7.633779586850668
      ],
      [
        "செய்த",
        -7.635323733052361
      ],
      [
        "பொன்",
        -7.640344738840431
      ],
      [
        "கண்டு",
        -7.640704304097887
      ],
      [
        "டை",
        -7.641695450175492
      ],
      [
        "யை",
        -7.6424420101340464
      ],
      [
        "கம்",
        -7.643428282461085
      ],
      [
        "மோ",
        -7.647935745586464
      ],
      [
        "முன்",
        -7.6528566899964625
      ],
      [
        "என்ன",
        -7.659341446219186
      ],
      [
        "ற்கு",
        -7.664675628111014
      ],
      [
        "வாள்",
        -7.66510141005075
      ],
      [
        "கின்ற",
        -7.667907118128297
      ],
      [
        "பம்",
        -7.669135839424596
      ],
      [
        "யி",
        -7.674099969869011
      ],
      [
        "காஞ்சி",
        -7.6788794571320595
      ],
      [
        "கான",
        -7.679142054425533
      ],
      [
        "நெய்தல்",
        -7.679935397539013
      ],
      [
        "ூர்",
        -7.686179938352979
      ],
      [
        "கார்த்திகைத்",
        -7.688591850137228
      ],
      [
        "இன்று",
        -7.689627501919659
      ],
      [
        "நன்",
        -7.691762960786497
      ],
      [
        "ீ",
        -7.6960102021389
      ],
      [
        "15",
        -7.696951302884012
      ],
      [
        "கொள்",
        -7.697004248022494
      ],
      [
        "யிற்",
        -7.698031244386743
      ],
      [
        "வெண்",
        -7.701708518121971
      ],
      [
        "பால்",
        -7.704289661599491
      ],
      [
        "பெரு",
        -7.710063738694657
      ],
      [
        "ழி",
        -7.711416144692868
      ],
      [
        "நம்",
        -7.715745422505941
      ],
      [
        "ன்று",
        -7.716156262334088
      ],
      [
        "வேண்டும்",
        -7.72133427046095
      ],
      [
        "மகளிர்",
        -7.736807703534879
      ],
      [
        "ங்க",
        -7.741535819358074
      ],
      [
        "ீர்",
        -7.744578648667178
      ],
      [
        "னி",
        -7.746873259549229
      ],
      [
        "பாட",
        -7.748570465911891
      ],
      [
        "ோடு",
        -7.752806776253678
      ],
      [
        "நல்",
        -7.764014858894022
      ],
      [
        "பாடி",
        -7.764496393543896
      ],
      [
        "ுடன்",
        -7.764548429976343
      ],
      [
        "ளே",
        -7.769361887096904
      ],
      [
        "ுங்",
        -7.770931140931082
      ],
      [
        "தல்",
        -7.771716341344154
      ],
      [
        "வான",
        -7.772351880942003
      ],
      [
        "ஓர்",
        -7.785666984350649
      ],
      [
        "வோ",
        -7.786181208177015
      ],
      [
        "யான",
        -7.786849442704841
      ],
      [
        "வரை",
        -7.789950947401147
      ],
      [
        "அவன்",
        -7.793651566292663
      ],
      [
        "லை",
        -7.795572078692483
      ],
      [
        "கள",
        -7.7961703003695
      ],
      [
        "தை",
        -7.79981713766039
      ],
      [
        "பெற்ற",
        -7.800025094735348
      ],
      [
        "இல்லை",
        -7.801455260419817
      ],
      [
        "புகழ்",
        -7.802995419265509
      ],
      [
        "வரு",
        -7.80488141226803
      ],
      [
        "கடை",
        -7.805056022030813
      ],
      [
        "காலை",
        -7.806581467390615
      ],
      [
        "ரை",
        -7.807307182613621
      ],
      [
        "நாடு",
        -7.807430836816071
      ],
      [
        "சென்று",
        -7.8076278136643955
      ],
      [
        "11",
        -7.814750386452286
      ],
      [
        "முறை",
        -7.815268880074644
      ],
      [
        "சி",
        -7.816905393083494
      ],
      [
        "40",
        -7.819745550472573
      ],
      [
        "ஆர்",
        -7.819771778428148
      ],
      [
        "மெய்",
        -7.8207153391753454
      ],
      [
        "அவர்",
        -7.822705366470479
      ],
      [
        "காண",
        -7.828285604707247
      ],
      [
        "னர்",
        -7.830246324421487
      ],
      [
        "ஆர",
        -7.838077113935251
      ],
      [
        "மின்",
        -7.844154758342691
      ],
      [
        "அம்",
        -7.844528389493089
      ],
      [
        "ோம்",
        -7.845518256356957
      ],
      [
        "படை",
        -7.854523357598415
      ],
      [
        "ுந்",
        -7.857481176448088
      ],
      [
        "வாழ",
        -7.860498775640642
      ],
      [
        "பாடிய",
        -7.866126850177516
      ],
      [
        "19",
        -7.866130843831899
      ],
      [
        "அந்த",
        -7.867513681525219
      ],
      [
        "ைக்",
        -7.867682767861096
      ],
      [
        "பின்",
        -7.870131454226927
      ],
      [
        "நெஞ்ச",
        -7.8716939540170445
      ],
      [
        "35",
        -7.87477828252812
      ],
      [
        "இன்ன",
        -7.875255312193145
      ],
      [
        "லே",
        -7.876063878154717
      ],
      [
        "மன்ன",
        -7.877325912416474
      ],
      [
        "தாள்",
        -7.880045225478901
      ],
      [
        "ழ",
        -7.890916858904544
      ],
      [
        "ஆயினும்",
        -7.891416501814154
      ],
      [
        "25",
        -7.892060815581597
      ],
      [
        "யு",
        -7.892461976293852
      ],
      [
        "கழி",
        -7.899333729024195
      ],
      [
        "செய்ய",
        -7.901033554239368
      ],
      [
        "வினை",
        -7.902529352089207
      ],
      [
        "னா",
        -7.904986797638656
      ],
      [
        "பரிசில",
        -7.905146969540332
      ],
      [
        "விட",
        -7.907560490736845
      ],
      [
        "பட்ட",
        -7.90887817291796
      ],
      [
        "கால",
        -7.908983907670144
      ],
      [
        "ென்",
        -7.910436846479171
      ],
      [
        "கூந்தல்",
        -7.912152007284154
      ],
      [
        "த்தை",
        -7.916189637757458
      ],
      [
        "கால்",
        -7.917240335691641
      ],
      [
        "முது",
        -7.918943421511285
      ],
      [
        "ஊர",
        -7.924197007647622
      ],
      [
        "பொதுவி",
        -7.928643503458769
      ],
      [
        "றா",
        -7.929409928567832
      ],
      [
        "ணை",
        -7.930775374976315
      ],
      [
        "வேறு",
        -7.940793525620332
      ],
      [
        "பி",
        -7.948475537156351
      ],
      [
        "பெருங்",
        -7.948640648192621
      ],
      [
        "யொடு",
        -7.949399097445007
      ],
      [
        "யாம்",
        -7.951897921634101
      ],
      [
        "வைத்த",
        -7.952904738497584
      ],
      [
        "வல்",
        -7.955221941248186
      ],
      [
        "தன்னை",
        -7.957330702288217
      ],
      [
        "யாய்",
        -7.958089999929712
      ],
      [
        "தர",
        -7.958214790301871
      ],
      [
        "ட்",
        -7.959488911852511
      ],
      [
        "தோள்",
        -7.960991001217484
      ],
      [
        "தேர்",
        -7.962003711483034
      ],
      [
        "தானே",
        -7.962459251328876
      ],
      [
        "ைப்",
        -7.963310671563892
      ],
      [
        "பெரும",
        -7.968282305111089
      ],
      [
        "லி",
        -7.968413605807067
      ],
      [
        "யடு",
        -7.969624824177755
      ],
      [
        "என்னை",
        -7.97286155442673
      ],
      [
        "என்ப",
        -7.974235319368593
      ],
      [
        "உடைய",
        -7.976180556626132
      ],
      [
        "இசை",
        -7.977358569229726
      ],
      [
        "பெயர்",
        -7.9774210494313245
      ],
      [
        "இனி",
        -7.977521152578195
      ],
      [
        "மொடு",
        -7.978390440788936
      ],
      [
        "வேல்",
        -7.980465447445722
      ],
      [
        "மான",
        -7.982189390918036
      ],
      [
        "ரே",
        -7.984012739114534
      ],
      [
        "சா",
        -7.98744769143219
      ],
      [
        "பர",
        -7.9891565433692255
      ],
      [
        "வார",
        -7.993640357517055
      ],
      [
        "அடி",
        -7.997046418870321
      ],
      [
        "விளை",
        -7.998131971066488
      ],
      [
        "அரச",
        -7.999082996971534
      ],
      [
        "அறியா",
        -7.999625783089493
      ],
      [
        "கதிர்",
        -8.006099187735849
      ],
      [
        "குடி",
        -8.00824087125536
      ],
      [
        "மட",
        -8.010909836092779
      ],
      [
        "நளன்",
        -8.011962515768712
      ],
      [
        "கிழார",
        -8.016913611493296
      ],
      [
        "கண்ணி",
        -8.019064370768234
      ],
      [
        "சு",
        -8.020826178554259
      ],
      [
        "பட",
        -8.023503159746276
      ],
      [
        "பத்து",
        -8.025309409150829
      ],
      [
        "17",
        -8.025718401684987
      ],
      [
        "லின்",
        -8.027289321242803
      ],
      [
        "தானை",
        -8.03179406905517
      ],
      [
        "ுடை",
        -8.032124557531313
      ],
      [
        "முக",
        -8.035690614480687
      ],
      [
        "இடை",
        -8.03883934343664
      ],
      [
        "16",
        -8.039113276882528
      ],
      [
        "ஈ",
        -8.040008589435889
      ],
      [
        "போது",
        -8.043336147154092
      ],
      [
        "சேர்",
        -8.044473489756705
      ],
      [
        "த்துக்",
        -8.046830729806715
      ],
      [
        "சே",
        -8.049044233187018
      ],
      [
        "கோதை",
        -8.051123111053602
      ],
      [
        "வனே",
        -8.053384854474746
      ],
      [
        "களை",
        -8.057403731206358
      ],
      [
        "துணை",
        -8.058725165930358
      ],
      [
        "39",
        -8.061510707484604
      ],
      [
        "மேனி",
        -8.066288668361864
      ],
      [
        "ளி",
        -8.066361110688241
      ],
      [
        "இருந்த",
        -8.067321896091176
      ],
      [
        "கரு",
        -8.069343951721034
      ],
      [
        "கட",
        -8.070047391298573
      ],
      [
        "29",
        -8.07388521766621
      ],
      [
        "இது",
        -8.07407876517903
      ],
      [
        "கொல்லோ",
        -8.077563858920087
      ],
      [
        "18",
        -8.081116034310298
      ],
      [
        "வன",
        -8.08412015000344
      ],
      [
        "ொ",
        -8.085281033619633
      ],
      [
        "புற",
        -8.088580846544911
      ],
      [
        "மர",
        -8.090623581337423
      ],
      [
        "னன்",
        -8.091720963800912
      ],
      [
        "மன்",
        -8.096511940305955
      ],
      [
        "சீர்",
        -8.097055391744313
      ],
      [
        "சூழ்",
        -8.099049459957815
      ],
      [
        "முலை",
        -8.102286664683245
      ],
      [
        "காண்",
        -8.110751365944921
      ],
      [
        "களி",
        -8.110965264637535
      ],
      [
        "என்றும்",
        -8.112163481262966
      ],
      [
        "ுறை",
        -8.115784233460815
      ],
      [
        "பொய்",
        -8.12300254869411
      ],
      [
        "ஆகி",
        -8.123148120709835
      ],
      [
        "காம",
        -8.12404147149622
      ],
      [
        "செய்து",
        -8.126766844994478
      ],
      [
        "வண்ண",
        -8.130339226791788
      ],
      [
        "நெடு",
        -8.130406122574694
      ],
      [
        "தும்",
        -8.131673642660523
      ],
      [
        "ஆயின்",
        -8.133212027494643
      ],
      [
        "உரு",
        -8.134007834597096
      ],
      [
        "பிறர்",
        -8.134572468534486
      ],
      [
        "தென்",
        -8.135273502760356
      ],
      [
        "ஐய",
        -8.136243192523914
      ],
      [
        "ாக",
        -8.137770210283907
      ],
      [
        "அதனால்",
        -8.138464600707135
      ],
      [
        "பற்றி",
        -8.140104089694965
      ],
      [
        "செல்வ",
        -8.140747276777201
      ],
      [
        "கொடி",
        -8.141414161896574
      ],
      [
        "ய்",
        -8.141598987041963
      ],
      [
        "0",
        -8.141652340784972
      ],
      [
        "ங்கள்",
        -8.141876836561519
      ],
      [
        "யன்ன",
        -8.142156721004833
      ],
      [
        "யாக",
        -8.145087200598113
      ],
      [
        "மழை",
        -8.146050572737206
      ],
      [
        "ஆய்",
        -8.147090639955845
      ],
      [
        "நெறி",
        -8.14785931362265
      ],
      [
        "பகை",
        -8.14970456267422
      ],
      [
        "சொல்",
        -8.149977977131638
      ],
      [
        "தெ",
        -8.151006433803268
      ],
      [
        "'",
        -8.153576474100666
      ],
      [
        "எல்லாம்",
        -8.15754656843616
      ],
      [
        "14",
        -8.161014506111643
      ],
      [
        "ற்ற",
        -8.164627024171152
      ],
      [
        "குன்ற",
        -8.165558112085867
      ],
      [
        "பாண",
        -8.169465708425921
      ],
      [
        "ப்பு",
        -8.169496320511044
      ],
      [
        "மண்",
        -8.171233797509156
      ],
      [
        "படி",
        -8.171452990205118
      ],
      [
        "ஒ",
        -8.172854526027745
      ],
      [
        "வண்டு",
        -8.172894480907665
      ],
      [
        "ஆங்கு",
        -8.177115053797632
      ],
      [
        "ஊர்",
        -8.177301468296818
      ],
      [
        "ஒன்று",
        -8.177698229440319
      ],
      [
        "வள",
        -8.17980180565803
      ],
      [
        "கார்",
        -8.181312736931414
      ],
      [
        "னு",
        -8.18472843452231
      ],
      [
        "50",
        -8.189230031951194
      ],
      [
        "முடி",
        -8.18979333863255
      ],
      [
        "சோழன",
        -8.190811305267326
      ],
      [
        "னென்",
        -8.191735133856636
      ],
      [
        "கேட்ட",
        -8.192271468610445
      ],
      [
        "லோ",
        -8.198047934705357
      ],
      [
        "அஞ்சி",
        -8.199953911083014
      ],
      [
        "இந்த",
        -8.200100439744944
      ],
      [
        "அரி",
        -8.200867787284356
      ],
      [
        "வில்",
        -8.200973391557195
      ],
      [
        "37",
        -8.20236119116737
      ],
      [
        "ங்கு",
        -8.202625122800443
      ],
      [
        "60",
        -8.20351486005871
      ],
      [
        "36",
        -8.204340436679608
      ],
      [
        "இவள்",
        -8.205091535780895
      ],
      [
        "கண்டாய்",
        -8.205514808597933
      ],
      [
        "கொள்ள",
        -8.207351706740027
      ],
      [
        "வல்ல",
        -8.2098956562694
      ],
      [
        "பாடு",
        -8.212821405860108
      ],
      [
        "விடு",
        -8.215192515129425
      ],
      [
        "லு",
        -8.215522215116312
      ],
      [
        "38",
        -8.21849203246556
      ],
      [
        "கொற்ற",
        -8.219554182432155
      ],
      [
        "மடந்தை",
        -8.219720445458545
      ],
      [
        "70",
        -8.221715878698737
      ],
      [
        "பார்",
        -8.221853393626013
      ],
      [
        "கபிலர",
        -8.225578165170543
      ],
      [
        "போத",
        -8.2258335533129
      ],
      [
        "மற்ற",
        -8.23024268095913
      ],
      [
        "45",
        -8.23206191093487
      ],
      [
        "26",
        -8.236357370875984
      ],
      [
        "விரி",
        -8.236611342145466
      ],
      [
        "பொரு",
        -8.2372390991092
      ],
      [
        "சிறப்பு",
        -8.238076045038692
      ],
      [
        "ெ",
        -8.25417803049547
      ],
      [
        "உற்ற",
        -8.260065528466672
      ],
      [
        "27",
        -8.260653212914168
      ],
      [
        "கண",
        -8.262277072205588
      ],
      [
        "ற்று",
        -8.262445577389062
      ],
      [
        "லோர்",
        -8.263468830036283
      ],
      [
        "வீ",
        -8.266381367210261
      ],
      [
        "ெல்லாம்",
        -8.270173565309479
      ],
      [
        "விருத்தம்",
        -8.272360680861242
      ],
      [
        "லாம்",
        -8.272472019151811
      ],
      [
        "திருமொழி",
        -8.274051606688094
      ],
      [
        "கடி",
        -8.27539384605998
      ],
      [
        "பள்ளி",
        -8.277188616282624
      ],
      [
        "வாரா",
        -8.277265984784695
      ],
      [
        "மனை",
        -8.278694075418901
      ],
      [
        "28",
        -8.279294744571342
      ],
      [
        "பேர்",
        -8.279363259305095
      ],
      [
        "ிட",
        -8.279810793664476
      ],
      [
        "சொன்ன",
        -8.282353156283838
      ],
      [
        "அன்று",
        -8.283947570346413
      ],
      [
        "பெரும்",
        -8.284781705850156
      ],
      [
        "ையார்",
        -8.292043769983245
      ],
      [
        "காண்க",
        -8.292398457066339
      ],
      [
        "மூ",
        -8.295469498846447
      ],
      [
        "ஆய",
        -8.296475492948366
      ],
      [
        "ிருந்த",
        -8.297140368229117
      ],
      [
        "மருதம்",
        -8.298617229720728
      ],
      [
        "ுஞ்",
        -8.300663441961664
      ],
      [
        "34",
        -8.300876096121682
      ],
      [
        "விட்டு",
        -8.301159507314368
      ],
      [
        "தமயந்தி",
        -8.30148142888101
      ],
      [
        "மீன்",
        -8.301634276938483
      ],
      [
        "அல்லது",
        -8.302019240222862
      ],
      [
        "தார்",
        -8.303436369648022
      ],
      [
        "வாழ்",
        -8.303590746881682
      ],
      [
        "போய்",
        -8.307152986506946
      ],
      [
        "பாத",
        -8.308359224767578
      ],
      [
        "அற",
        -8.308388622655574
      ],
      [
        "ஒளி",
        -8.309398455916275
      ],
      [
        "80",
        -8.309461445618163
      ],
      [
        "காட்டி",
        -8.309470882815724
      ],
      [
        "தூ",
        -8.309717598207083
      ],
      [
        "நனி",
        -8.310032842568313
      ],
      [
        "றே",
        -8.310356569605919
      ],
      [
        "குல",
        -8.310939771947744
      ],
      [
        "வந்",
        -8.310968030541709
      ],
      [
        "பாரி",
        -8.311368246333423
      ],
      [
        "முதல்",
        -8.312548567944798
      ],
      [
        "உறு",
        -8.317543719184648
      ],
      [
        "சோலை",
        -8.319210910874848
      ],
      [
        "ார்கள்",
        -8.320884028826207
      ],
      [
        "எழு",
        -8.322844093257878
      ],
      [
        "ாமல்",
        -8.323945516710381
      ],
      [
        "ச்சி",
        -8.323997866002951
      ],
      [
        "களிறு",
        -8.324863618659837
      ],
      [
        "குரல்",
        -8.32514711393473
      ],
      [
        "கூற",
        -8.325903203670766
      ],
      [
        "கிடந்த",
        -8.326902963864658
      ],
      [
        "நோய்",
        -8.327535182142649
      ],
      [
        "ரோ",
        -8.327573311664313
      ],
      [
        "வலி",
        -8.327637080965264
      ],
      [
        "உண்டு",
        -8.328713480109817
      ],
      [
        "திரை",
        -8.329862268304634
      ],
      [
        "கையறு",
        -8.329908613203152
      ],
      [
        "றை",
        -8.330072663221335
      ],
      [
        "காள்",
        -8.330122366432366
      ],
      [
        "வண்",
        -8.330170267692226
      ],
      [
        "னைப்",
        -8.330470681614402
      ],
      [
        "உயிர்",
        -8.331155310866292
      ],
      [
        "வெள்",
        -8.33135944828565
      ],
      [
        "என்னும்",
        -8.331462783372826
      ],
      [
        "ஆனால்",
        -8.333854410598251
      ],
      [
        "பிற",
        -8.33393551035002
      ],
      [
        "மறை",
        -8.33451350579313
      ],
      [
        "தொடி",
        -8.33583695117424
      ],
      [
        "செல்ல",
        -8.33759039998992
      ],
      [
        "தார",
        -8.342302004500265
      ],
      [
        "இல்",
        -8.342330796489799
      ],
      [
        "த்துப்",
        -8.343914844302557
      ],
      [
        "ுடைய",
        -8.34726240932812
      ],
      [
        "மாக",
        -8.348873517291022
      ],
      [
        "காதலர்",
        -8.349043494983182
      ],
      [
        "பலவ",
        -8.349552957360268
      ],
      [
        "கைய",
        -8.35106397274996
      ],
      [
        "90",
        -8.352406330428797
      ],
      [
        "குட",
        -8.35446764811211
      ],
      [
        "குவளை",
        -8.359451783329636
      ],
      [
        "சில",
        -8.359733830871761
      ],
      [
        "ுநர்",
        -8.35984538210647
      ],
      [
        "உன்னை",
        -8.361379701765884
      ],
      [
        "மங்கை",
        -8.366792966140803
      ],
      [
        "கோல்",
        -8.368332987075835
      ],
      [
        "நில",
        -8.36900432709437
      ],
      [
        "உயர்",
        -8.371304307395393
      ],
      [
        "பிள்ளை",
        -8.372564421830168
      ],
      [
        "கொடு",
        -8.375013311818087
      ],
      [
        "அன்னை",
        -8.375486046856263
      ],
      [
        "வென்",
        -8.376737977542483
      ],
      [
        "24",
        -8.37790893151285
      ],
      [
        "கல்",
        -8.378010682044046
      ],
      [
        "மார்ப",
        -8.378571100259705
      ],
      [
        "இன்",
        -8.379326620920315
      ],
      [
        "தில்லை",
        -8.381261805362646
      ],
      [
        "தாம்",
        -8.381389364744209
      ],
      [
        "மதுரை",
        -8.389587593061606
      ],
      [
        "கொண்",
        -8.39170070222321
      ],
      [
        "ாத",
        -8.394763805739862
      ],
      [
        "ஓ",
        -8.396377471075596
      ],
      [
        "பொருள்",
        -8.396671855687355
      ],
      [
        "ஏ",
        -8.399000025429356
      ],
      [
        "ுதல்",
        -8.399003730067513
      ],
      [
        "அருவி",
        -8.399335177525368
      ],
      [
        "பேர",
        -8.400113085232404
      ],
      [
        "த்தே",
        -8.400483762938059
      ],
      [
        "13",
        -8.401237458054585
      ],
      [
        "அங்கு",
        -8.402317990306898
      ],
      [
        "நீயே",
        -8.402652454884585
      ],
      [
        "சொல்ல",
        -8.403696551859264
      ],
      [
        "இட",
        -8.403890901504354
      ],
      [
        "னோ",
        -8.407695937050875
      ],
      [
        "நிரை",
        -8.408864095496696
      ],
      [
        "வள்",
        -8.410250353025349
      ],
      [
        "கொ",
        -8.416013541187858
      ],
      [
        "கொங்கை",
        -8.417634768549554
      ],
      [
        "சேர",
        -8.418028315894675
      ],
      [
        "நி",
        -8.41808562109413
      ],
      [
        "சுடர்",
        -8.418491518204522
      ],
      [
        "நடை",
        -8.42469475706829
      ],
      [
        "கூட",
        -8.426369820713305
      ],
      [
        "வேலை",
        -8.426480056971764
      ],
      [
        "க்கே",
        -8.427065983249644
      ],
      [
        "வைய",
        -8.428813452356392
      ],
      [
        "எம்பா",
        -8.42993970839429
      ],
      [
        "தாய்",
        -8.430295552634028
      ],
      [
        "தனி",
        -8.430413374693883
      ],
      [
        "மார்",
        -8.43076134161337
      ],
      [
        "இல",
        -8.43106445051056
      ],
      [
        "மாய்",
        -8.432163590331998
      ],
      [
        "12",
        -8.43295019964472
      ],
      [
        "தேவ",
        -8.435595993476094
      ],
      [
        "தந்த",
        -8.435682159635846
      ],
      [
        "துவே",
        -8.436839077795472
      ],
      [
        "வஞ்சி",
        -8.4445597167643
      ],
      [
        "நெடுங்",
        -8.446614017423357
      ],
      [
        "சிலை",
        -8.44663747795467
      ],
      [
        "வென்ற",
        -8.446943765175451
      ],
      [
        "அரிய",
        -8.44832962021409
      ],
      [
        "போர்",
        -8.448382749851916
      ],
      [
        "அத்த",
        -8.448790641332875
      ],
      [
        "ஔ",
        -8.449282115947318
      ],
      [
        "மலர",
        -8.449874018356462
      ],
      [
        "கிளை",
        -8.450210215010463
      ],
      [
        "வைத்து",
        -8.453129442065846
      ],
      [
        "யம்",
        -8.453700931867585
      ],
      [
        "ானே",
        -8.4542977867238
      ],
      [
        "பொய்கை",
        -8.45599630371123
      ],
      [
        "தோர்",
        -8.458811593168903
      ],
      [
        "தீர்",
        -8.46146097899036
      ],
      [
        "ட்ட",
        -8.462128466840909
      ],
      [
        "வேண்டி",
        -8.462646559271551
      ],
      [
        "னைக்",
        -8.462866908186738
      ],
      [
        "தமிழர்",
        -8.463597525462045
      ],
      [
        "படர்",
        -8.46384507262805
      ],
      [
        "நீர",
        -8.464219146123911
      ],
      [
        "வேத",
        -8.464311948271291
      ],
      [
        "ரங்க",
        -8.466459588851372
      ],
      [
        "பெரிய",
        -8.46670920345496
      ],
      [
        "காத",
        -8.469226613717758
      ],
      [
        "தமிழ்",
        -8.469485717904941
      ],
      [
        "வரும்",
        -8.472179644035997
      ],
      [
        "குறை",
        -8.473515487248665
      ],
      [
        "ஆனா",
        -8.473689838991804
      ],
      [
        "கார",
        -8.474882246964079
      ],
      [
        "நோ",
        -8.476841343081354
      ],
      [
        "புக்க",
        -8.477481764982526
      ],
      [
        "கழல்",
        -8.478696261555768
      ],
      [
        "ைத்",
        -8.479850950556113
      ],
      [
        "கலை",
        -8.48373740054037
      ],
      [
        "க்கி",
        -8.484999524634237
      ],
      [
        "பெயர",
        -8.48564607859847
      ],
      [
        "சை",
        -8.48583995963179
      ],
      [
        "வேலி",
        -8.485955048701616
      ],
      [
        "ஆடு",
        -8.487362955115373
      ],
      [
        "ண்டு",
        -8.48938981094723
      ],
      [
        "ருங்",
        -8.490263180221273
      ],
      [
        "ஆற்ற",
        -8.49098330962872
      ],
      [
        "உலக",
        -8.492007783460252
      ],
      [
        "ப்பா",
        -8.492713938761781
      ],
      [
        "வேங்கை",
        -8.493562482137687
      ],
      [
        "ஒலி",
        -8.493966411290188
      ],
      [
        "சிறப்பின்",
        -8.494933778128681
      ],
      [
        "தற்",
        -8.497016721028492
      ],
      [
        "தாழ்",
        -8.49733973459972
      ],
      [
        "மாற",
        -8.497673388242058
      ],
      [
        "சோழ",
        -8.499686917497797
      ],
      [
        "ரிய",
        -8.499882637346346
      ],
      [
        "நாம்",
        -8.502589638080476
      ],
      [
        "உடை",
        -8.506343940982529
      ],
      [
        "தோற்ற",
        -8.507296360873873
      ],
      [
        "எந்தை",
        -8.509127669984883
      ],
      [
        "சங்க",
        -8.511262865592968
      ],
      [
        "நீள்",
        -8.51150064590092
      ],
      [
        "தாக",
        -8.512685752466503
      ],
      [
        "நலம்",
        -8.512858967322035
      ],
      [
        "போக",
        -8.51573483569652
      ],
      [
        "மலி",
        -8.516145651392582
      ],
      [
        "நுண்",
        -8.517075658729421
      ],
      [
        "பால",
        -8.518745631453815
      ],
      [
        "பிணி",
        -8.519567997134816
      ],
      [
        "வியன்",
        -8.52270824358551
      ],
      [
        "தோன்றும்",
        -8.524141261567918
      ],
      [
        "மல்ல",
        -8.525439261795821
      ],
      [
        "துயர",
        -8.526203140851687
      ],
      [
        "இள",
        -8.5264028303633
      ],
      [
        "மண",
        -8.526779467298452
      ],
      [
        "கூடி",
        -8.528096128029336
      ],
      [
        "யென்",
        -8.52867135256307
      ],
      [
        "தான",
        -8.53110814268913
      ],
      [
        "அறி",
        -8.532614843554727
      ],
      [
        "தொறும்",
        -8.533303106005151
      ],
      [
        "மாரி",
        -8.533975337432778
      ],
      [
        "ணர்",
        -8.53503647643204
      ],
      [
        "நாட்டு",
        -8.535141919072911
      ],
      [
        "கர",
        -8.53674639881931
      ],
      [
        "`",
        -8.53922655528508
      ],
      [
        "நாண",
        -8.53955259915747
      ],
      [
        "தீப",
        -8.541276012420813
      ],
      [
        "புலி",
        -8.54206797552156
      ],
      [
        "ிடை",
        -8.54238042566595
      ],
      [
        "வேண்டா",
        -8.542913503630846
      ],
      [
        "குறு",
        -8.543221792586316
      ],
      [
        "முன்ன",
        -8.54389757028947
      ],
      [
        "ூ",
        -8.544350377950288
      ],
      [
        "விளங்கு",
        -8.544756738905502
      ],
      [
        "குறிப்பு",
        -8.545485119064786
      ],
      [
        "வளவன்",
        -8.545735995554505
      ],
      [
        "தோன்றி",
        -8.548368787497491
      ],
      [
        "மாண்",
        -8.548910892066408
      ],
      [
        "களும்",
        -8.551739754680415
      ],
      [
        "சிறந்த",
        -8.552739408156764
      ],
      [
        "முடிய",
        -8.55418586463379
      ],
      [
        "நம்பி",
        -8.55448929719564
      ],
      [
        "உருவ",
        -8.554615937781382
      ],
      [
        "த்தா",
        -8.55470920704552
      ],
      [
        "75",
        -8.55633563238058
      ],
      [
        "65",
        -8.55707576097302
      ],
      [
        "புக",
        -8.558086974197808
      ],
      [
        "தோள",
        -8.561711161300689
      ],
      [
        "னள்",
        -8.5618876563162
      ],
      [
        "\"",
        -8.563036079094605
      ],
      [
        "ினை",
        -8.563196121064435
      ],
      [
        "ில",
        -8.563359726588375
      ],
      [
        "வளர்",
        -8.5635695406272
      ],
      [
        "மகள்",
        -8.563978142332793
      ],
      [
        "நகர்",
        -8.565883105070016
      ],
      [
        "எறி",
        -8.566616295920062
      ],
      [
        "பணி",
        -8.566900171861697
      ],
      [
        "பொ",
        -8.567683410883465
      ],
      [
        "பலர்",
        -8.568593655611574
      ],
      [
        "கொலோ",
        -8.569024937969491
      ],
      [
        "மைய",
        -8.569283097034507
      ],
      [
        "புக்கு",
        -8.569987875461823
      ],
      [
        "சாத்த",
        -8.57183964831243
      ],
      [
        "33",
        -8.572054639876518
      ],
      [
        "என்னா",
        -8.572400216749738
      ],
      [
        "உண்ட",
        -8.573678782901819
      ],
      [
        "கிற",
        -8.574737052611379
      ],
      [
        "நிறை",
        -8.575807454863924
      ],
      [
        "பூங்",
        -8.578634074264768
      ],
      [
        "ிட்டு",
        -8.578956557036712
      ],
      [
        "தாமரை",
        -8.579619569966015
      ],
      [
        "விய",
        -8.581315545487415
      ],
      [
        "திரி",
        -8.58212686985372
      ],
      [
        "கீழ்",
        -8.583896874122845
      ],
      [
        "மகன்",
        -8.584085779476638
      ],
      [
        "வாழ்க்கை",
        -8.585830823123331
      ],
      [
        "தாய",
        -8.587457585058067
      ],
      [
        "தடக்கை",
        -8.587508227691952
      ],
      [
        "துஞ்சிய",
        -8.58767722428205
      ],
      [
        "தந்தை",
        -8.588102916869264
      ],
      [
        "ிலை",
        -8.588331497161711
      ],
      [
        "பாவை",
        -8.589008990521576
      ],
      [
        "காணா",
        -8.58905695837709
      ],
      [
        "எனக்",
        -8.592017165547592
      ],
      [
        "பனி",
        -8.592781635578975
      ],
      [
        "உண்ண",
        -8.59305313186065
      ],
      [
        "மருங்கின்",
        -8.593347589902372
      ],
      [
        "வேந்தர்",
        -8.595723508968156
      ],
      [
        "23",
        -8.596168268222453
      ],
      [
        "புலம்ப",
        -8.596170263716294
      ],
      [
        "யின",
        -8.597435611252818
      ],
      [
        "வீழ்",
        -8.598278327610455
      ],
      [
        "நோக்க",
        -8.599622533297008
      ],
      [
        "புறம்",
        -8.601097473883309
      ],
      [
        "கொள்கை",
        -8.604734071565929
      ],
      [
        "தேன்",
        -8.606214132952912
      ],
      [
        "ோரே",
        -8.606693080416917
      ],
      [
        "கல",
        -8.607240235703504
      ],
      [
        "ெனக்",
        -8.607721442628257
      ],
      [
        "நாட்ட",
        -8.608563646750286
      ],
      [
        "இனிய",
        -8.60936829037845
      ],
      [
        "மாறு",
        -8.609479635591935
      ],
      [
        "வேந்தன்",
        -8.611914714511139
      ],
      [
        "கிள்ளி",
        -8.612150208346502
      ],
      [
        "விட்ட",
        -8.612460581012071
      ],
      [
        "பாண்டியன்",
        -8.612464925038763
      ],
      [
        "இயன்மொழி",
        -8.612684216613818
      ],
      [
        "ஆண்ட",
        -8.612772614564868
      ],
      [
        "தழீஇ",
        -8.6129904170181
      ],
      [
        "ாடு",
        -8.613832988819015
      ],
      [
        "சொல்லி",
        -8.614996783332963
      ],
      [
        "தலைவன",
        -8.615935262755237
      ],
      [
